-- phpMyAdmin SQL Dump
-- version 4.0.10.7
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Jun 16, 2016 at 05:08 AM
-- Server version: 5.5.45-cll-lve
-- PHP Version: 5.4.31

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `haraj_hobrt1`
--

-- --------------------------------------------------------

--
-- Table structure for table `activation`
--

CREATE TABLE IF NOT EXISTS `activation` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Email` text NOT NULL,
  `ActivationCode` text NOT NULL,
  `Valid` tinyint(1) NOT NULL,
  `Date` bigint(11) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=80 ;

--
-- Dumping data for table `activation`
--

INSERT INTO `activation` (`ID`, `Email`, `ActivationCode`, `Valid`, `Date`) VALUES
(46, 'moon.n11@hotmail.com', 'a733998b03e14d083c1faba03507aebc', 0, 1456879122),
(28, 'Ircheta@gmail.com', '3b4cfb8137d3285d231dae11b0d01239', 0, 1424366781),
(30, 'saoo.177@hotmail.com', '9fcbf6a3dcd79bf6bcf61f1d85ca0069', 0, 1424813729),
(31, 'vbn300@yahoo.com', '2f409a994f1c2dc8eceda0d5dbf8f536', 0, 1426531585),
(47, 'moon.n11@hotmaimcok', 'ccb7de1a2d56c7c2f3485157e9c58b51', 0, 1456901658),
(41, 'gabufaisal@iclou.com', '4b84f31ab930497eb9bf7db3fd5fbe0a', 0, 1455531681),
(43, 'hobrt@top.com', '496bebf34dd36ddd06f124c9d5fa9e8a', 0, 1455946460),
(49, 'sns---2012@hotmail.com', 'cef3b588d8a25c23c1a05d42f1a86322', 0, 1456951335),
(51, 'wetyqn@hotmail.com', 'e781f0cce72f464c419d50b30d4a458a', 0, 1457169523),
(52, 'DeDf@outlook.co', 'f4af41dc9bb76ae4b7db3a61d0c012bf', 0, 1457255487),
(54, '0501932994', '560586a7b324bf113a4cc64a8927351c', 0, 1457288296),
(58, 'hatm141@gmail.com', 'd7ecb6f5ea278759a748daae0cb2ab01', 0, 1457539208),
(60, 'j0565348096@gmail.com', '443d223917aaca82ae9f25c772d4f884', 0, 1457572166),
(62, 'hmode090801@gmail.com', '52685d73eaed7b2a687d25943525c515', 0, 1457645974),
(63, 'hmode090@hotmeial.com', '4adaa9f64ce67eb8704adf97b3e15870', 0, 1457646051),
(65, 'targ30156@hotmail.com', '7e33c9334ac5957cee0d96637daca7d0', 0, 1457653763),
(67, 'gaiz566519@gmail.com', '97a48fb1357a5b18e683d97e272d54b8', 0, 1457797196),
(68, 'mzlatelsobi3i@gmail.com', '6a36a90c8e9de5062f636d6d74b34f62', 0, 1457871588),
(69, '0557901988@gomilcom', '801ed5d2b5beaca089edaacf660f0088', 0, 1457880058),
(71, 'bilalezzat7@gmail.com', '6865b0ed51e430024ade7f9e698b6aa1', 0, 1461258639),
(72, 'abohatm141@gmail.com', '95cbb96ca1a40fc631eac1f3e95cd5e9', 0, 1461266027),
(73, 'karm_egypt@hotmail.com', '885b30011087c12043e97ed73f8a2ad5', 0, 1461307973),
(74, 'egyhaty@gmail.com', '56ffd29c11517586010e2a0ce4818f6d', 0, 1461308295),
(76, 'atjarh2@gmail.com', 'be44fd7c6926601ba2cb43441b495781', 0, 1461319079),
(77, 'hatm11111@gmail.com', 'b0c78329578dbfca2d2778780a82eee9', 0, 1461332309),
(78, 'hrajcm@gmail.com', '50336eaa9d9fbb78f34d59526a84fab0', 0, 1461334851),
(79, 'hatmtop5@gmail.com', 'd8ccffa2ad1dff0d0309ce7fa3ae492b', 0, 1461343828);

-- --------------------------------------------------------

--
-- Table structure for table `ads`
--

CREATE TABLE IF NOT EXISTS `ads` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ads_title` varchar(100) NOT NULL,
  `ads_city` varchar(100) NOT NULL,
  `ads_tags_R` varchar(100) NOT NULL,
  `ads_tags_F` varchar(100) NOT NULL,
  `ads_tags_FF` varchar(100) NOT NULL,
  `ads_contact` varchar(100) NOT NULL,
  `ads_body` longtext NOT NULL,
  `image_link` longtext NOT NULL,
  `type_ads_other_final` varchar(100) NOT NULL,
  `un_model` varchar(100) NOT NULL,
  `status` int(100) NOT NULL,
  `fixing` int(100) NOT NULL,
  `Time_added` int(11) NOT NULL,
  `His_announcement` int(11) NOT NULL,
  `type_ads_or` int(1) NOT NULL,
  `close_ads` int(11) NOT NULL,
  `Last_updated_Ad` int(11) NOT NULL,
  `closecomment` int(11) NOT NULL,
  `fixed_home` int(11) NOT NULL,
  `fixed_tub` int(11) NOT NULL,
  `fixed_sec` int(11) NOT NULL,
  `fixed_sec2` int(11) NOT NULL,
  `fixed_sec3` int(11) NOT NULL,
  `timer_mazad` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=24 ;

--
-- Dumping data for table `ads`
--

INSERT INTO `ads` (`id`, `ads_title`, `ads_city`, `ads_tags_R`, `ads_tags_F`, `ads_tags_FF`, `ads_contact`, `ads_body`, `image_link`, `type_ads_other_final`, `un_model`, `status`, `fixing`, `Time_added`, `His_announcement`, `type_ads_or`, `close_ads`, `Last_updated_Ad`, `closecomment`, `fixed_home`, `fixed_tub`, `fixed_sec`, `fixed_sec2`, `fixed_sec3`, `timer_mazad`) VALUES
(1, 'طريقة استئجار طائره خاصه بالسعوديه', '2', '483', '', '', '0000000000', 'السلام عليكم هل بحثت يوما عن البحث عن ايجار طائره خاصه تنتقل بها من مكان الى اخر الان بامكان الاستئجار طائره خاصه من السعوديه بارخص الاسعار http://spa.sa/mobile/ar/home', 'http://www.mzadalny.com/thumbnail/1461928246.jpg,http://www.mzadalny.com/server/php/files/1461928246.jpg', 'الأجهزة', '', 1, 0, 1462237085, 1, 1, 0, 1462650463, 0, 0, 0, 0, 0, 0, 0),
(2, 'السلام عليكم', '2', '451', '454', '', '000000000000', 'السلام عليكم', 'http://www.mzadalny.com/thumbnail/IMG-20160222-WA0011.jpg,http://www.mzadalny.com/server/php/files/IMG-20160222-WA0011.jpg', 'الأجهزة', '', 1, 0, 1462259864, 38, 1, 0, 1462651405, 0, 0, 1, 0, 0, 0, 0),
(3, 'للبيع جلكسي', '6', '464', '', '', '0000000000', 'السلام عليكم <br />\r\nاهلا وسهلا', 'http://www.mzadalny.com/thumbnail/IMG-20160223-WA0053.jpg,http://www.mzadalny.com/server/php/files/IMG-20160223-WA0053.jpg', 'الأجهزة', '', 1, 0, 1462260535, 39, 1, 1, 1462267223, 0, 1, 0, 0, 0, 0, 0),
(5, 'للبيع جلكسي', '6', '446', '', '', '0000000000', 'السلام عليكم', '', 'العقارات', '', 1, 0, 1462277646, 1, 1, 0, 1462615582, 0, 0, 0, 0, 0, 0, 0),
(4, 'سيارة فورد للبيعااااااللللللللللللبيييلياإههنتالتؤلاابييلببلييبااتاىىنمممتتتاااللاااالللللللللااتتتت', '3', '457', '460', '', 'وتساب', 'للبيع فورد', '', 'الأجهزة', '', 1, 0, 1462269519, 40, 1, 6, 1462273443, 0, 0, 0, 0, 0, 0, 0),
(6, 'للبيع بسعر مناسب ورخيص', '7', '441', '', '', '0000000000', 'السلام عليكم<br />\r\nاللهم صل على محمد وعلى اله وصحبه اجمعين', 'http://www.mzadalny.com/thumbnail/images%20%281%29.jpg,http://www.mzadalny.com/server/php/files/images%20%281%29.jpg', 'العقارات', '', 1, 0, 1462278384, 1, 1, 0, 1462299695, 0, 0, 0, 0, 0, 0, 0),
(7, 'سيارة للبيع', '3', '472', '', '', 'وتساب', 'سيارة فورد للبيع جديدة جدا', 'http://www.mzadalny.com/thumbnail/982.jpg,http://www.mzadalny.com/server/php/files/accept.png,http://www.mzadalny.com/server/php/files/982.jpg', 'الأجهزة', '', 1, 0, 1462613081, 40, 1, 1, 1462613653, 0, 0, 0, 0, 0, 0, 0),
(8, 'هوندا', '3', '183', '184', '57', 'وتساب', 'للبيييييييييييييييييييييييييييييييع', 'http://www.mzadalny.com/thumbnail/982%20%281%29.jpg,http://www.mzadalny.com/server/php/files/Telegram.png,http://www.mzadalny.com/server/php/files/982%20%281%29.jpg', 'السيارات', 'model', 1, 0, 1462615142, 40, 1, 0, 1462741743, 0, 0, 0, 0, 0, 0, 0),
(9, 'مطلوببببب', '18', '', '', '', '5555555', 'مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب مطلوبببببم طلوببببب', 'http://www.mzadalny.com/thumbnail/da2f18902fa.png,http://www.mzadalny.com/server/php/files/da2f18902fa.png', 'السيارات', '', 1, 0, 1462639883, 1, 2, 0, 1462639883, 0, 0, 0, 0, 0, 0, 0),
(10, 'للبيع جلكسي', '4', '457', '461', '', '0000000000', 'السلام عليكم', '', 'الأجهزة', '', 1, 0, 1462650989, 38, 1, 0, 1462677409, 0, 0, 0, 0, 0, 0, 0),
(11, 'لأصحاب الخصوصية والذوق الرفيع', '4', '483', '', '', '0593892260', 'لأصحاب الخصوصية والذوق الرفيع <br />\r\nلمبات ليد ذكية تعمل عن بعد بتطبيق جوال<br />\r\nالمميزات :<br />\r\n1. يمكنك تشغيل 7 ألوان أساسية ودرجاتها . (لمبة واحدة ب 300 لون مختلف)<br />\r\n2. يمكنك سماع القرآن أو مقاطع الفيديو والشيلات الموجودة بالجوال عن طريق السماعه المرفقة باللمة والسماعة صوتها أنقى وأعلى من صوت اللابتوب .<br />\r\n3. يمكنك سماع صوت مقاطع اليوتيوب عليها بالإضافة الى تغير الألوان وقت التشغيل آلي أو يدوي .<br />\r\n4.يمكنك وضعها بغرف الأطفال وإضائتها بلون هادئ .<br />\r\n5. يمكنك وضعها مباشرة في مقبس الكهرباء .<br />\r\n6. يمكنك تشغيلها بتركيبها في أباجورة مكتبية لتكون قريبة منك وتمتعك بالألوان الهادئة مع الصوت المميز للمقاطع خاصتك .<br />\r\n7. يمكنك تركيبها في النجف أو الثريات الموجودة بالغرفة وتشغيل الألوان المرغوبة مع الأصوات المطلوبة .<br />\r\n8. سهلة الفك والتركيب ويمكنك حملها بشنطة والتنقل بها وتشغيلها في أي مكان .<br />\r\n9. تقبل الكهرباء 220 أو 110 فولت <br />\r\n10. يمكنك ضبط ساعة التوقيت للإضائة لتغلق بشكل اوتوماتيكي بعد المدة المحددة .<br />\r\n11. سهولة تركيب التطبيق والمتوفرة على البلاي استور .<br />\r\n12. تعمل على جميع الأجهزة الزكية (الأندرويد + الآبل) والآيباد+ اللابتوب + الحاسب المكتبي<br />\r\n13. حاصلة على شهادة الآيزو 9001 .<br />\r\n14. يمكنك ربطها بالحاسب وسماع ما ترغب به من خلالها .<br />\r\n15. تعمل على جميع أنواع الجوالات بتطبيق خاص بها يوجد في البلاي استور (المتجر) ولا تعمل بالريموت العادي وهي ميزة حتى لو خرب عليك الريموت لن تجده أو ستجدة بعد عناء .<br />\r\n<br />\r\nالسعر النهائي : ريال150 بالتوصيل (لأهالي مكة + الطائف + جدة) والاستلام والتسليم يدا بيد  ريال180 بالتوصيل لخارج مكة <br />\r\nللطلب فقط واتسب : 0593892260<br />\r\nأو الإتصال مباشرة بالرقم : 0567400108<br />\r\nأبو حسن', 'http://www.mzadalny.com/thumbnail/51Wt7BZ4K-L._SX342_.jpg,http://www.mzadalny.com/server/php/files/41oswh4mIEL._AC_UL320_SR186%2C320_.jpg,http://www.mzadalny.com/server/php/files/51Wt7BZ4K-L._SX342_.jpg,http://www.mzadalny.com/server/php/files/bl05.jpg,http://www.mzadalny.com/server/php/files/BL-05-Smart-led-Bulb-Lamp-with-Bluetooth-Speaker-E27-Base-Wireless-Music-Player-Sound-Box.jpg,http://www.mzadalny.com/server/php/files/Bluetooth-LED-Light-Bulb-with-Speaker-Multicolored-Colorful-Smart-LED-Controlled-Light-for-Apple-iPhone-Android.jpg', 'الأجهزة', '', 1, 0, 1462675555, 43, 1, 0, 1462675555, 0, 0, 0, 0, 0, 0, 0),
(12, 'لأصحاب الخصوصية والذوق الرفيع', '4', '483', '', '', '0567400108', 'لأصحاب الخصوصية والذوق الرفيع <br />\r\nلمبات ليد ذكية تعمل عن بعد بتطبيق جوال<br />\r\nالمميزات :<br />\r\n1. يمكنك تشغيل 7 ألوان أساسية ودرجاتها . (لمبة واحدة ب 300 لون مختلف)<br />\r\n2. يمكنك سماع القرآن أو مقاطع الفيديو والشيلات الموجودة بالجوال عن طريق السماعه المرفقة باللمة والسماعة صوتها أنقى وأعلى من صوت اللابتوب .<br />\r\n3. يمكنك سماع صوت مقاطع اليوتيوب عليها بالإضافة الى تغير الألوان وقت التشغيل آلي أو يدوي .<br />\r\n4.يمكنك وضعها بغرف الأطفال وإضائتها بلون هادئ .<br />\r\n5. يمكنك وضعها مباشرة في مقبس الكهرباء .<br />\r\n6. يمكنك تشغيلها بتركيبها في أباجورة مكتبية لتكون قريبة منك وتمتعك بالألوان الهادئة مع الصوت المميز للمقاطع خاصتك .<br />\r\n7. يمكنك تركيبها في النجف أو الثريات الموجودة بالغرفة وتشغيل الألوان المرغوبة مع الأصوات المطلوبة .<br />\r\n8. سهلة الفك والتركيب ويمكنك حملها بشنطة والتنقل بها وتشغيلها في أي مكان .<br />\r\n9. تقبل الكهرباء 220 أو 110 فولت <br />\r\n10. يمكنك ضبط ساعة التوقيت للإضائة لتغلق بشكل اوتوماتيكي بعد المدة المحددة .<br />\r\n11. سهولة تركيب التطبيق والمتوفرة على البلاي استور .<br />\r\n12. تعمل على جميع الأجهزة الزكية (الأندرويد + الآبل) والآيباد+ اللابتوب + الحاسب المكتبي<br />\r\n13. حاصلة على شهادة الآيزو 9001 .<br />\r\n14. يمكنك ربطها بالحاسب وسماع ما ترغب به من خلالها .<br />\r\n15. تعمل على جميع أنواع الجوالات بتطبيق خاص بها يوجد في البلاي استور (المتجر) ولا تعمل بالريموت العادي وهي ميزة حتى لو خرب عليك الريموت لن تجده أو ستجدة بعد عناء .<br />\r\n<br />\r\nالسعر النهائي : ريال150 بالتوصيل (لأهالي مكة + الطائف + جدة) والاستلام والتسليم يدا بيد  ريال180 بالتوصيل لخارج مكة <br />\r\nللطلب فقط واتسب : 0593892260<br />\r\nأو الإتصال مباشرة بالرقم : 0567400108<br />\r\nأبو حسن', 'http://www.mzadalny.com/thumbnail/51Wt7BZ4K-L._SX342_%20%281%29.jpg,http://www.mzadalny.com/server/php/files/2-in-1-LED-Light-Bulb-Lamp-Wireless-Bluetooth-4-0-Speaker-E27-font-b-Base%20%282%29.jpg,http://www.mzadalny.com/server/php/files/51Wt7BZ4K-L._SX342_%20%281%29.jpg,http://www.mzadalny.com/server/php/files/2015-New-arrival-smart-colorful-wifi-bluetooth-mini-speaker-mobile-phone-control-led-lamp-bulb-light.jpg,http://www.mzadalny.com/server/php/files/Besteye-BL-05-Smart-Bluetooth-LED-Bulbs-Free-APP-Multi-color-LED-Light-auto-on-off.jpg,http://www.mzadalny.com/server/php/files/bl05%20%281%29.jpg,http://www.mzadalny.com/server/php/files/BL-05-Smart-led-Bulb-Lamp-with-Bluetooth-Speaker-E27-Base-Wireless-Music-Player-Sound-Box%20%281%29.jpg', 'الأجهزة', '', 1, 0, 1462676210, 43, 1, 0, 1462676210, 0, 0, 0, 0, 0, 0, 0),
(13, 'للبيع بسعر مناسب ورخيص', '6', '79', '84', '56', '0000000000', 'السلام عليكم', 'http://www.mzadalny.com/thumbnail/Screenshot_%D9%A2%D9%A0%D9%A1%D9%A6-%D9%A0%D9%A5-%D9%A0%D9%A8-%D9%A1%D9%A5-%D9%A3%D9%A1-%D9%A2%D9%A9.png,http://www.mzadalny.com/server/php/files/Screenshot_%D9%A2%D9%A0%D9%A1%D9%A6-%D9%A0%D9%A5-%D9%A0%D9%A8-%D9%A1%D9%A5-%D9%A3%D9%A1-%D9%A2%D9%A9.png', 'السيارات', 'model', 1, 0, 1462714414, 1, 1, 0, 1462714414, 0, 0, 0, 0, 0, 0, 0),
(14, 'السلام عليكم', '7', '467', '', '', '0000000000', 'السلام عليكم', 'http://www.mzadalny.com/thumbnail/images%20%283%29.jpg,http://www.mzadalny.com/server/php/files/images%20%283%29.jpg', 'الأجهزة', '', 1, 0, 1462991258, 1, 1, 0, 1462991258, 0, 0, 0, 0, 0, 0, 0),
(15, 'للبيع جلكسي', '7', '464', '', '', '0000000000', 'الي', 'http://www.mzadalny.com/thumbnail/images%20%284%29.jpg,http://www.mzadalny.com/server/php/files/images%20%284%29.jpg', 'الأجهزة', '', 1, 0, 1462991484, 38, 1, 0, 1462991484, 0, 0, 0, 0, 0, 0, 0),
(16, 'gfhfghfghfg', '15', '149', '154', '48', '555555555555', 'fddddddddddddd dfgdgggggg dfgdgdg', 'http://www.mzadalny.com/thumbnail/Screenshot_2016-05-05_00-52-29%20%281%29.png,http://www.mzadalny.com/server/php/files/Screenshot_2016-05-05_00-52-29%20%281%29.png', 'السيارات', 'model', 1, 0, 1462991523, 1, 1, 0, 1462991523, 0, 0, 0, 0, 0, 0, 0),
(17, 'موقع اخباري', '7', '507', '', '', '0000000000', 'مطلوب سكربت اخباري', 'http://www.mzadalny.com/thumbnail/IMG-20160514-WA0010.jpg,http://mzadalny.com/server/php/files/IMG-20160514-WA0010.jpg', 'خدمات', '', 1, 0, 1463510193, 38, 2, 0, 1463510193, 0, 0, 0, 0, 0, 0, 0),
(18, 'السلام عليكم', '6', '24', '27', '58', '0000000000', 'السلام عليكم', 'http://www.mzadalny.com/thumbnail/IMG-20160222-WA0011%20%281%29.jpg,http://mzadalny.com/server/php/files/IMG-20160222-WA0011%20%281%29.jpg', 'السيارات', 'model', 1, 0, 1463855408, 38, 1, 0, 1463855408, 0, 0, 0, 0, 0, 0, 0),
(19, 'موقع اخباري', '5', '464', '', '', '0000000000', 'اللللبتتت', 'http://harajmarkt.com/thumbnail/IMG-20160223-WA0053%20%281%29.jpg,http://harajmarkt.com/server/php/files/IMG-20160223-WA0053%20%281%29.jpg', 'الأجهزة', '', 1, 0, 1463863693, 48, 1, 0, 1463863693, 0, 0, 0, 0, 0, 0, 0),
(20, 'سعودي حجامة', '3', '483', '', '', '966502808874', 'السلام عليكم<br />\r\n  <br />\r\n<br />\r\nسعودي حجامة تعتني بك :<br />\r\nالعلاج والوقاية ب(الطب النبوي الشامل)<br />\r\nو (الطب اليوناني)<br />\r\n- الاستشارات والتوجيه مجانا .<br />\r\nقيمة عمل كأس الحجامة : ٣٠ ريال<br />\r\n- حجامة الهدي النبوي: ٣٠٠ ريال ( ١٣ كأس) الهدي النبوي + مواضع طبية + القسط النبوي = 3 كاسات مجانا.<br />\r\nبرامج علاجية مخصصه - الابهر -الأكتئاب- العقم - الدوالي - الربو وحساسية الصدر-حساسية الجلد.<br />\r\n- يوجد قسم خاص للنساء(زيارة منزلية)<br />\r\n- برنامج التيسير للفقراء والمساكين.<br />\r\n<br />\r\n0502808874<br />\r\nياسر الكندي<br />\r\nمعالج وباحث في الطب النبوي<br />\r\nاستاذ حجامة<br />\r\n 0568807997<br />\r\n ثامر الشريف<br />\r\nمعالج بالطب التكميلي<br />\r\nاستاذ حجامة<br />\r\n<br />\r\nالروابط الأكترونية:<br />\r\nhttp://www.hejama.net<br />\r\n<br />\r\nwww.propheticmedicine.co.uk/english/view-client.php?ID=7<br />\r\n<br />\r\nhttp://youtu.be/QPrm5HFI7kg<br />\r\n<br />\r\nhttp://keek.com/hejama<br />\r\n<br />\r\nkindyhejama@gmail.com<br />\r\n<br />\r\nInstagram:<br />\r\nSaudi_hejama<br />\r\n<br />\r\n<br />\r\nhttps://twitter.com/alhejama<br />\r\n<br />\r\nhttp://www.facebook.com/yasiralkindy?ref=hl<br />\r\n<br />\r\nhttps://telegram.me/saudi_hejama<br />\r\n<br />\r\nhttp://www.youtube.com/watch?v=v9VFW4br1Zo<br />\r\n<br />\r\nالعنوان : جدة - طريق المكرونة مع تقاطع شارع حراء - حي النزهة٣ بجوار جامع النور. <br />\r\nطريق المكرونة في اتجاه الشمال اول لفة بعد اشارة حراء وبعد مستوصف الأقصى ثم الي اخر الشارع المبنى في الوجه بجوار جامع النور.<br />\r\n<br />\r\n...احجز موعدك ....<br />\r\nمواعيد الأستقبال:<br />\r\n<br />\r\n ومن 4:30م الي 8:30م<br />\r\nالجمعة والسبت اجازة مالم يوافق 21-19-17  من الشهر العربي.', 'http://harajmarkt.com/thumbnail/-%D9%A0%D9%A1-%D9%A3%D9%A0_%D9%A1%D9%A9.%D9%A2%D9%A8.%D9%A0%D9%A3.jpg,http://harajmarkt.com/server/php/files/IMG-20150921-WA0004.jpg,http://harajmarkt.com/server/php/files/-%D9%A0%D9%A1-%D9%A3%D9%A0_%D9%A1%D9%A9.%D9%A2%D9%A8.%D9%A0%D9%A3.jpg,http://harajmarkt.com/server/php/files/-%D9%A0%D9%A6-%D9%A1%D9%A2_%D9%A2%D9%A3.%D9%A5%D9%A3.%D9%A3%D9%A8.jpg', 'الأجهزة', '', 1, 0, 1463976931, 49, 1, 0, 1463976931, 0, 0, 0, 0, 0, 0, 0),
(21, 'جمس سوبربان  دبل  موديل 2012 اللون فضي للبيع', '18', '106', '120', '56', '0502183236', 'يوجد جمس سوبربان دبل اللون فضي  ماشي  138500  نصف فل LT السيارة بودي وكاله على الشرط  والمحركات  نظيفه', '', 'السيارات', 'model', 1, 0, 1464022950, 50, 1, 6, 1464022950, 0, 0, 0, 0, 0, 0, 0),
(22, 'موقع اخباري', '6', '467', '', '', '000000000', '', '', 'الأجهزة', '', 1, 0, 1465520055, 1, 1, 0, 1465520055, 0, 0, 0, 0, 0, 0, 0),
(23, 'سياره', '3', '24', '25', '60', '٠٥٥٧٢٧٠٦٦٦', 'يوجد مكسبما جديد للبيع', 'http://www.tejjarh.com/thumbnail/image.jpeg,http://www.tejjarh.com/server/php/files/image.jpeg', 'السيارات', 'model', 1, 0, 1465769069, 1, 1, 6, 1465769069, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `adv`
--

CREATE TABLE IF NOT EXISTS `adv` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `MemberID` int(11) NOT NULL,
  `AdvType` tinyint(1) NOT NULL,
  `Title` text NOT NULL,
  `CityID` int(11) NOT NULL,
  `DeptID` int(11) NOT NULL,
  `MarkID` int(11) NOT NULL,
  `MarkTypeID` int(11) NOT NULL,
  `ModelID` int(11) NOT NULL,
  `Contacts` text NOT NULL,
  `AdvText` text NOT NULL,
  `Date` bigint(20) NOT NULL,
  `Fix` tinyint(1) NOT NULL,
  `Photo` text NOT NULL,
  `AdvVu` int(11) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=45 ;

--
-- Dumping data for table `adv`
--

INSERT INTO `adv` (`ID`, `MemberID`, `AdvType`, `Title`, `CityID`, `DeptID`, `MarkID`, `MarkTypeID`, `ModelID`, `Contacts`, `AdvText`, `Date`, `Fix`, `Photo`, `AdvVu`) VALUES
(1, 23, 0, 'ááÈíÚ ÏÇÏÓä 98ãßíÝ ÛãÇÑÊíä ', 36, 1, 45, 326, 1998, '00000000000', 'ÇáÓáÇã Úáíßã \r\nááÈíÚ ÏÏÓä ÛãÇÑÊíä ãßíÝ ÇÓÊãÇÑå ãäÊåíå Óäå ÊäÞÕ \r\nÇáãßíäå æßá Ôí äÙíÝ ááÈíÚ È14000Çáí íÈíåÇ íÑÇÓáäí ÎÇÕ ', 1457265812, 0, '1456252687.jpg', 84),
(2, 18, 0, 'áÇÈ ÊæÈ ááÈíÚ ', 36, 1, 47, 0, 1973, '00000000000', 'ÇáÓáÇã Úáíßã \r\nÚäÏí áÇÈ ÊæÈ ÔÛÇá ÈÍÇáå ÌíÏå íÍÊÇÌ ßíÈæÑÏ \r\nÈÏæä ßÇãíÑÇ \r\nÏí Ýí Ïí ÈáæÊæË', 1457265760, 0, '', 23),
(3, 18, 0, 'ÑÇæÊÑ ãæÈÇíáí ', 36, 3, 2, 0, 0, '00000000000', 'ááÈíÚ ÑÇæÊÑ ãæÈÇíáí 3G\r\näÙíÝ È100ÑíÇá Çáí íÈíå íÊæÇÕá ãÚí ÎÇÕ ', 1457265705, 0, '1456336926.jpg', 51),
(5, 18, 0, 'ßæäßÊ ãæÈÇíáí 4G', 36, 3, 4, 0, 0, '00000000000', 'ßæäßÊ ááÈíÚ ÝæÑ Ìí äÙíÝ ÌÏÇ ', 1457265715, 0, '1456337128.jpg', 27),
(6, 18, 0, 'ÌáßÓí ááÈíÚ ', 36, 3, 2, 0, 0, '0000000000', 'ááÈíÚ ÌåÇÒ ÌáßÓí ÝæÑ Ìí äÙíÝ ÌÏÇ ÔÑíÍå \r\næÇÍÏå 1', 1457265723, 0, '', 35),
(7, 24, 0, 'ßäÈ ááÈíÚ äÙíÝ ', 35, 5, 7, 0, 0, 'ÇáÎÇÕ ', 'ÇáÓáÇã Úáíßã \r\nÚäÏí ßäÈ ÇÑíÏ ÇÈíÚå ãÞÇÓ 4*4\r\næäÙíÝ ãÇÔÇÁ Çááå ÊÈÇÑß Çááå  ÇÑÈÚ ãÇÑÇßí æ4ãÓÇäÏ ãÚÇå \r\nÇáí íÈíå È 450ÑíÇá ', 1457265413, 0, '1456389455.jpg', 21),
(8, 24, 0, 'ááÈíÚ ÌåÇÒ ÌæÇá ', 35, 3, 1, 0, 0, 'ÎÇÕ', 'ááÈíÚ ÌåÇÒ ÌæÇá ÇáßÔÇÝ \r\näÙíÝ È30ÑíÇá Çáí íÈíå íÑÇÓáä ÎÇÕ æÇÑÓáå áå ÈÒÇÌá Úáì ÍÓÇÈ ÇáãÔÊÑí', 1457265423, 0, '', 26),
(9, 24, 0, 'Çáå ØÇÈÚå hp ááÈíÚ ÇÓÊÎÏÇã ÇÓÈæÚ ÝÞØ', 35, 3, 6, 0, 0, 'ÎÇÕ', 'ÚäÏí Çáå ØÇÈÚå ãÇÓÍ æäÓÎ æÊÕæíÑ ãÓÊäÏÇÊ ãáæä \r\nÇÓÊÎÏãÊåÇ ÊÞÑíÈÇ ÇÓÈæÚ \r\näÙíÝå ÌÏÇ ááÈíÚ È100ÑíÇá Çáí íÈíåÇ ', 1457265432, 0, '', 27),
(10, 24, 0, 'ãæÏã stc ËÑí Ìí íÚãá Úáì ÌãíÚ ÇáÔÈßÇÊ ', 35, 3, 15, 0, 0, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã \r\nááÈíÚ ãæÏã ÇÓ Êí Óí íÚãá Úáì ßá ÇáÔÈßÇÊ \r\nËÑí Ìí ', 1457265442, 0, '1456390048.jpg', 42),
(11, 24, 0, 'ßæÈæä ÞæÞá ÇÏæÇÑÏÒ Ýíå 100ÏæáÇÑ ', 35, 1, 48, 0, 1975, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã \r\nÚäÏí ßæÈæä ÞæÞá ÇÏæÇÑÏÒ Ýíå 100ÏæáÇÑ áÇÚáÇäÇÊß ÈãÍÑß ÇáÈÍË ÈÞæÞá \r\nááÈíÚ È 50ÑíÇá ÇäÇ ÇÈíÚß ßæÈæä ÝÞØ æÚÊÈÑ ßÎÏãå ', 1457265452, 0, '1456390299.jpg', 87),
(12, 25, 0, 'ÊÌÑÈÉ', 34, 1, 46, 316, 1982, '545487844554', 'ÔßÑÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇÇ áßã', 1456408921, 0, '1456408865.jpg', 50),
(13, 18, 0, 'ÌåÇÒ åæÇæí ááÈíÚ ', 40, 3, 8, 0, 0, '0000000000', 'ááÈíÚ ÌåÇÒ åæÇæí \r\nÔÑíÍÊíä  3G  äÙíÝ ÈÓÚÑ ÌíÏ 50 ÑíÇá ', 1457265733, 0, '1456489174.jpg', 51),
(14, 24, 0, 'ÇÑÖ ááÈíÚ 900 ãÊÑ', 36, 2, 2, 0, 0, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã \r\n\r\nááÈíÚ ÇÑÖ ãÓÇÍÊåÇ 900 ãÊÑ ãÑÈÚ \r\nÈ 30 ÇáÝ ', 1456805493, 0, '', 39),
(15, 26, 0, 'ÌáßÓí 4GááÈíÚ', 36, 3, 2, 0, 0, '0541919050', 'ÇáÓáÇã Úáíßã \r\n\r\nááÈíÚ ÌáßÓí ÓÇãÓæäÌ ÝæÑ Ìí \r\näÙíÝ ÌÏÇ 16ÞíÞÇ \r\nÈ550ÑíÇá', 1457265621, 0, '', 22),
(16, 26, 0, 'ãæÏã ááÈíÚ ãæÈÇíáí ', 36, 3, 5, 0, 0, 'ÇáÎÇÕ ', 'ÇáÓáÇã Úáíßã \r\nãæÏã ááÈíÚ ãæÈÇíáí ', 1457265610, 0, '', 41),
(17, 26, 0, 'ÇÔÊÑß ãÚäÇ ÈÇáÞÑæÈ æäÇÓå', 36, 3, 7, 0, 0, 'ÈÇáÑÏæÏ æÇáÎÇÕ', 'ÇáÓáÇã Úáíßã\r\nÚäÏí ÞÑæÈ æäÇÓå æÝÑÝÔå ÞÕÕ .ÑæÇíÇÊ .ÓæÇáÝ \r\nÇáí íÈíäí ÇÖíÝå íßÊÈ ÑÞã ÌæÇáå æíßÊÈ ÇÖÇÝå  æÓíÊã ÇÖÇÝÊå ÝæÑÇ ', 1457265602, 0, '', 51),
(18, 26, 0, 'áÇÈ ÊæÈ ÇíÓÑ ááÈíÚ È300ÑíÇá ÝÞØ', 36, 3, 13, 0, 0, 'ÎÇÕ', 'ááÈíÚ áÇÈ ÊæÈ ÇíÓÑ äÙíÝ íÍÊÇÌ ßíÈæÑÏ ÈÏæä ßÇãíÑÇ Ïí Ýí Ïí \r\nÇáÌåÇÒ äÙíÝ ááÈíÚ È300ÑíÇá \r\nááÊæÇÕá ÎÇÕ Çæ ÖÚ ÑÞãß æÓíÊã ÇáÇÊÕÇá Èß ', 1457265591, 0, '', 39),
(20, 26, 0, 'ÞØÚ ÛíÇÑ ßÇÈÑíÓ 87', 36, 1, 48, 0, 1989, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã \r\níæÌÏ ÞØÚ ÛíÇÑ ßÇÈÑíÓ ãä 85 Çáì 90 ãÊæÝÑ ÊÔáíÍ \r\nÇí ÞØÚå ÊÈíåÇ ÇßÊÈåÇ åäÇ ãÚ ÑÞã ÇáÌæÇá \r\næÓÇÇÊæÇÕá ãÚß ', 1457265579, 0, '', 72),
(21, 26, 0, 'ááÈíÚ ÑÞã Òíä ÝÇÊæÑå ÓåÑ ÇáÏÞíÞå 15åááå', 36, 3, 8, 0, 0, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã \r\n\r\nááÈíÚ ÑÞã Òíä ÑÞã ããÊÇÒ ÝÇÊæÑå ãÎÝÖ ÓÚÑ ÇÇãßÇáãå ááÏÞíÞå 15åááå \r\nÝÞØ ÈÏæä ÑÓæã ÔåÑíå ', 1457265547, 0, '', 42),
(22, 24, 0, 'äÎá ááÈíÚ Øæáå äÕÝ ãÊÑ ', 35, 1, 47, 0, 1975, '00000000000', 'ÇáÓáÇã Úáíßã \r\n\r\nááÈíÚ äÎá ÕÛíÑ ããÊÇÒ ÓßÑí Øæáå äÕÝ ãÊÑ \r\nÇáäÎáå È 50ÑíÇá ááÍÈå ááãÝÑÏ  æÇáÌãáå È40ÑíÇá ', 1457265467, 0, '', 44),
(23, 24, 0, 'ÑÇæÊÑ stc3G', 35, 3, 4, 0, 0, '00000000000', 'ÇáÓáÇã Úáíßã \r\nÇÓÚÏ Çááå ÇæÞÇÊßã Èßá ÎíÑ \r\nÚäÏí ÑÇæÊÑ ËÑí Ìí ááÈíÚ ÇÓ Êí Óí äÙíÝ \r\nÈ100ÑíÇá Çáí íÈíå ÇáÔÍä Úáì ÇáãÔÊÑí ', 1457265475, 0, '1457006352.jpg', 34),
(24, 24, 1, 'ÍÑíÇÊ ÚÏÏ 25', 35, 1, 49, 0, 1975, '00000000000', 'ãØáæÈ ÍÑíÇÊ ÚÏÏ25 Çáí ÚäÏå \r\níÊæÇÕá ãÚí ÎÇÕ ', 1457006618, 0, '', 33),
(25, 24, 0, 'ÈÇÊÑæá 98 Çæ 2000', 35, 1, 45, 329, 2002, '00000000000', 'ãØáæÈ ÈÇÊÑæá \r\nãä 98Çáì 2002 Çí áæä ãÇÚÏÇ Çááæä ÇáÇÓæÏ \r\níßæä äÙíÝ Çáí ÚäÏå ÈÓÚÑ ãäÇÓÈ ', 1457265487, 0, '', 57),
(26, 24, 1, 'ãØáæÈ Ûäã ', 35, 1, 48, 0, 1975, '00000000000', 'ÇáÓáÇã Úáíßã \r\nãØáæÈ Ûäã íÇÇÎæÇä Çáí ÚäÏå Çí äæÚ \r\nÈÍÏæÏ Çá 25ÑÇÓ ', 1457006906, 0, '', 29),
(27, 23, 0, 'ÑÞã ãæÈÇíáí ááÈíÚ ', 36, 3, 4, 0, 0, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã\r\n\r\nÑÞã ãæÈÇíáí ááÈíÚ ããíÒ 054191905x\r\nÇáí íÈíå íÑÇÓáä ÎÇÕ', 1457266775, 0, '', 39),
(28, 29, 0, 'ãÃßæáÇ ÈíÊí ', 40, 5, 0, 0, 0, '0555163648', 'ãÃßæáÇÊ ÈíÊí ááØáÈ Ãæ ÇáÅÓÊÝÓÇÑ ÇáÅÊÕÇá ÚÇáÑÞã', 1457298912, 0, '1457298911.jpg', 52),
(39, 35, 0, 'ááÊÇÌíÑ ÓãÇÚÇÊ ááÍÝáÇÊ æÇáãäÇÓÈÇÊ ÃÓÚÇÑåÇ ÎíÇáíÉ....', 33, 5, 7, 0, 0, '0557280521', 'ÊÇÌíÑ ÓãÇÚÇÊ Ïí Ìí ááÍÝáÇÊ æÇáãäÇÓÈÇÊ æÇáÇÝÑÇÍ æÇáãäÇÓÈÇÊ ÇáÎÇÕå æÇáÚÇãÉ ÈÇÓÚÇÑ ããíÒÉ æÐÇÊ ÌæÏÉ ÚÇáíå ÌÏÇÇÇ \r\n\r\nãáÇÍÙÉ: ÇáÍÌÒ ÞÈá íæãíä ãä ãæÚÏ ÇáÊÓáíã \r\n\r\n\r\n\r\nÇæáÇ ÓãÇÚÇÊ ãÚ ãÖÎã ÕæÊ ÈÞæÉ 25000 æÇØ \r\níÌí ÓãÇÚÊíä ßÈíÑå ãÚ ãÖÎã ÕæÊ ßÈíÑ æÊÍßã ÕÏí æáæÍÉ ßÇãáå ááãßÓÑ æÊäÞíÉ ÇáÕæÊ \r\nááãäÇÓÈÇÊ æÇáÍÝáÇÊ ÇáÎÇÕå \r\næíæÌÏ ãíßÑÝæä ÇáÇÓáßí íÕá Çáí 500 ãÊÑ \r\næ áíÒ ÇáÍÝáÇÊ æÇáãäÇÓÈÇÊ \r\níæÌÏ áÏíäÇ ÊÕæíÑ \r\n\r\nãáÇÍÙå : íæÌÏ ÚÑÈæä ááÍÌÒ äÙÑÇ áÈÚÖ ÇáÚãáÇÁ æÇáÊáÇÚÈ ÈÇáãæÇÚíÏ æÔßÑÇ \r\n\r\nãáÇÍÙÉ: ÇáÍÌÒ ÞÈá íæãíä ãä ãæÚÏ ÇáÊÓáíã \r\n\r\nááÇÓÊÝÓÇÑ Úáí ÇáÈíÇäÇÊ ÇáãæÌæÏå ÈÇáÇÓÝá \r\n\r\nÇáæÇÊÓ ÇÈ :0557280521 \r\nÇáæÇÊÓ ÇÈ :0551810455 \r\nÇáÇäÓÊÞÑÇã:DANS75BLACK2\r\n', 1457774895, 1, '1457774895.jpg', 28),
(30, 30, 0, 'ÔÑßå äÞá ÚÝÔ ÈÇáãÏíäå ÇáãäæÑÉ 0556326869', 35, 5, 3, 0, 0, '0556326869', 'ãÑÍÈÇ Èßã ÚãáÇÆäÇ ÇáßÑÇã Ýí ÔÑßÉ ÇáÝÇÑÓ ÝäÍä ãä ÇæÇÆá ÔÑßÇÊ äÞá ÇáÃËÇË Ýí ÇáãÏíäå ÇáãäæÑÉ  ÇáÊí áÏíåÇ ÎÈÑÉ ÍÏíËÉ Ýí ÎÏãÇÊ äÞá ÇáÇËÇË ÇáãäÒáí æÇáÊÌÇÑí æÐááß ÈØÇÞã ãÊßæä ãä ãÍÊÑÝíä æÝäíä Ýí Ýß æÊÑßíÈ ÇáÃËÇË ÝäÍä äÚãá Úáí ÊáÈíÉ æÇÑÇÍÉ ÚãáÇÆäÇ ÇáÐíä íäÊÞáæä ßËíÑÇ ãä ÇáãäÇÒá Çáí ãäÇÒá ÇÎÑí ÈÓÈÈ ÙÑæÝ Úãáåã ÝäÍä äáÈí áåã ÎÏãÇÊåã Ýí Çí æÞÊ æÊÞÏíã ÇáÎÏãÉ áåãÔÑßÉ ÇáÝÇÑÓ áäÞá ÃËÇË ÈÇáãÏíäå 0556326869ÊÞÏã áßã ÇáÎÏãÇÊ ÇáÊÇáíÉ:Ýß æÊÑßíÈ ÌãíÚ ÇËÇË ÇáãäÒá Úáí ÇíÏí Ýäíä ãÎÊÕíä Ýí ÇáÝß æÇáÊÑßíÈÊÚÈÆÉ æÊÛáíÝ ÇáÇËÇË Ýí ßÑÇÊíä ááÍÝÇÙ Úáí ÇáÃËÇË ãä ÇáÎÏæÔ æÇáÊßÓíÑ æÚÏã ÊÑÇßã ÇáÍÔÑÇÊ æÇáÛÈÇÑ ÚáíåÇÓÊÎÏÇã ÓíÇÑÇÊ ßÈíÑÉ æÕÛíÑÉ Ýí ÚãáíÉ ÇáäÞá ÍÓÈ ÍÌã äÞá ÇáÃËÇË ÇáãÑÇÏ äÞáå ßãÇ íæÌÏ ÃíÖÇ ÓíÇÑÇÊ ãÝÊæÍÉ æãÞÝæáÉ áÚãáíÉ ÇáäÞáíÊã ÊÚÈÆÉ ÃÏæÇÊ ÇáãØÈÎ Ýí ßÑÇÊíä ÎÇÕÉ ÈåÇ áÊÓåíá ÚãáíÉ äÞáåÇíÊã äÞá ÇáÇÏæÇÊ ÇáßåÑÈÇÆíÉ (ÇáäÌÝ - ÇáËáÇÌÇÊ - ÇáÈæÊÌÇÒÇÊ ) ÇáÊí Êßæä ÈÏÇÎá ÇáãäÒá ÈÚäÇíå ÊÇãå ÝäÍä ÔÑßÉ ÇáÝÇÑÓ  äÓØíÚ Çä äÞÏã ÎÏãÉ äÞá ÃËÇË ÈÇáãÏíäå ÇáãäæÑÉ Ýí ÏÇÎá ÇáããáßÉ æÎÇÑÌåÇÍíË ÊÓØíÚ ÔÑßÉ äÞá ÃËÇË ÈÇáãÏíäå ÊÞÏíã ÎÏãÉ äÞá ÃËÇË ãä ÇáãÏíäå  Çáí*ÇáÎÑÌ - Çáí ÇáÞØíÝ - Çáí ãßÉ - Çáí ÇáÏãÇã - Çáí ÊÈæß - Çáí ÇáãÏíäÉ ÇáãäæÑÉ - Çáí ÇáÞÕíã - Çáí ÇáÎÈÑ - Çáí ÇÈåÇ - Çáí ÇááíË - Çáí ÇáÈÇÍÉ - Çáí ÈÑíÏÉ - Çáí äÌÑÇä - Çáí ÇáÇÍÓÇÁ - Çáí ÇáÌÈíá - Çáí ÍÇÆá - Çáí ÇáØÇÆÝ - Çáí ÓßÇßÇ - Çáí ÚÑÚÑßãÇ ÊÓØíÚ ÇáÔÑßÉ äÞá ÃËÇË ÝäÍä äÓØíÚ ÊæÝíÑ ßÇÝÉ ÇÓÇáíÈ ÇáÍÏíËÉ Ýí ÎÏãÉ ãä ÎáÇá ÇáÇÓØæá ÇáÊí íÊÈÚ ÇáÔÑßÉ Ýí ÌãíÚ ÎÏãÇÊåßãÇ ÊÞÏã ÔÑßÉ äÞá ÃËÇË ÈÇáãÏíäå ÎÏãÉ äÞá ÇáÃËÇË ÝÞØ Ãæ ÈÇáÇÖÇÝÉ Çáí ÎÏãÉ äÙÇÝÉ ÇáÇËÇË ãÚ ÇáÊÚÈÆÉ æÇáÊÛáíÝ æÇáÊÑßíÈ æÇÖÇÝÉ ÌãíÚ ÎÏãÇÊ äÞá ÇáÇËÇË æÊÓãí åÐå ÇáÎÏãÉ ÇáßÇãáÉäÞÏã áß ÚãíáäÇ ÇáÚÒíÒ ÎÏãÇÊ äÞá ÃËÇË ÈÇáãÏíäÉ  Ýí ÃÞá æÞÊ ããßä æÃÞá ÇáÊßÇáíÝ Ýí ÚãáíÉ ÇáäÞá ãÚ ÇáÍÝÇÙ Úáí ÇáÃËÇË ãä ÇáÎÏæÔ æÇáÊßÓíÑ', 1457371893, 0, '1457371893.jpg', 32),
(31, 30, 0, 'ÔÑßå ÊäÙíÝ ÈÇáãÏíäå ÇáãäæÑÉ 0541722598', 35, 5, 2, 0, 0, '0541722598', '\r\nÔÑßÉ ÊäÙíÝ ÈÇáãÏíäÉ ÇáãäæÑÉ 0541722598 ÇáäÙÇÝÉ ãä ÇáÇíãÇä ÇáÍÏíË ÇáäÈæì ÇáÐì íÍËäÇ ÏÇÆãÇ Úáì ÇáÍÑÕ Úáì äÙÇÝÉ ÇáÃãÇßä ÇáÊí äÚíÔ ÈåÇ æÇáÇåÊãÇã ÈåÇ ãä ãäÇ áÇ íÍÈ ÇáäÙÇÝÉ æíÍÈ ÇáÚíÔ Ýí ãßÇä äÙíÝ Èá ÇáäÙÇÝÉ åí ÛÇíÉ æåÏÝ Çì ÕÇÍÈ ãäÒá íÑÛÈ Ýí ÇáÚÈÔ Ýí Ìæ ÕÍì æäÙíÝ ãÚ ÇÝÑÇÏ ÇÓÑÊÉ ÇáãÍÈÈÉ ÊÚÇäì ãä ÚÏã äÙÇÝÉ ãäÒáß æÚÏã ÑÖÇß Úä ãäÒáß ÇáÛíÑ äÙíÝ ÈÔßá ãËÇáì ãÚ ÖíÞ æÞÊß Ýí ÇáÞíÇã ÈÚãáíÉ ÇáäÙÇÝÉ áÇÊÞáÞ ÈÚÏ ÇáÇä ÝäÍä ÓäÊæáì Úäß ãåãÉ ÇáÊäÙíÝ áÃääÇ äÚÏ ÇÝÖá ÔÑßÉ ÊäÙíÝ ÈÇáãÏíäÉ ÇáãäæÑÉ áÏíäÇ Ýí ãÄÓÓÊäÇ ßÇÝÉ ÎÏãÇÊ ÇáÊäÙíÝ áÐÇ áã Êßä ÓãÚÊäÇ æÇÓãäÇ ãä ÝÑÇÛ ÈÕÝÊäÇ ÇÝÖá ÔÑßÉ ÊäÙíÝ ÈÇáãÏíäÉ ÇáãäæÑÉ äÚÏ ãä ÇáÔÑßÇÊ ÇáÑÇÆÏÉ Ýí ÇáÊäÙíÝ ÝíÇáãÏíäÉ ÇáãäæÑÉ áÃääÇ äãÊáß ÚãÇáÉ Úáì ÎÈÑÉ ßÈíÑÉ ÌÏÇ Ýí ÚãáíÉ ÇáÊäÙíÝ ÇáãËÇáíÉ ÈÇÓÊÎÏÇã ÇÝÖá ÃäæÇÚ ÇáãäÙÝÇÊ æÇáãØåÑÇÊ ÇáãÕÑÍÉ ãä æÒÇÑÉ ÇáÕÍÉ æÇáËÇÈÊ ÝÚÇáíÊåÇ Ýí ÚãáíÉ ÇáäÙÇÝÉ áÊÞÏíã ÎÏãÉ äÙÇÝÉ áÇ ÛÈÇÑ ÚáíåÇ áÃääÇ äÍÑÕ ÏÇÆãÇ Úáì ÑÖÇÁ ÚãáÇÁäÇ æÇáËÞÉ ÈäÇ ÚãáíÉ ÇáäÙÇÝÉ áÏíäÇ ÊÔÊãá Úáì ßÇÝÉ ÎÏãÇÊ ÇáÊäÙíÝ ãä ÊäÙíÝ ÔÞÞ ÈÇáãÏíäÉ ÇáãäæÑÉ æÊäÙíÝ ÇáÝáá æÇáÞÕæÑ æÊäÙíÝ ÈíæÊ ÇáÔÚÑ æÇáÔÑßÇÊ æÇáãßÇÊÈ æÇáãÓÊÔÝíÇÊ æÌáì ÇáÈáÇØ æÊáãíÚ ÇáÓíÑÇãíß æÊäÙíÝ æÇÌåÇÊ ÇáÒÌÇÌ æÊáãíÚåÇ æÊäÙíÝ ÍãÇãÇÊ ÇáÓÈÇÍÉ æÇáãØÇÈÎ æÇáÍãÇãÇÊ æÊÚÞíãåÇ æÊäÙíÝ ÇáãÌÇáÓ ßá åÐÇ äÞÏãÉ áÃääÇ ÇÝÖá ÔÑßÉ äÙÇÝÉ ÈÇáãÏíäÉ ÇáãäæÑÉ áÏíäÇ ÚãÇáÉ ãÏÑÈÉ Úáì ÇÓÊÎÏÇã ãæÇÏ ÇáÊäÙíÝ ãä ÇáãäÙÝÇÊ æÇáãÚÞãÇÊ æÇáãáãÚÇÊ ÈßÝÇÁÉ ßÈíÑÉ áÊÞÏíã ÎÏãÉ ãËÇáíÉ áß ÚÒíÒì ÇáÚãíá ÊÍæÐ Úáì ÑÖÇß æÊÞÊß ÇáÛÇáíÉ ÈäÇ æÈÇÝÖá ÔÑßÉ ÊäÙíÝ ÈÇáÑíÇÖ ÇÞÊäÇÚÇ ãäÇ ÈÃåãíÉ ÇáÊÎÕÕ áÏíäÇ Ýí ãÄÓÓÊäÇ ÚãÇáÉ ãÎÕÕÉ áßá Ñßä ãä ÇÑßä ÇáãäÒá ÍÑÕÇ ãäÇ Úáì ÊÞÏíã ÎÏãÉ ÚÇáíÉ Ýí ÇÞá æÞÊ æÈÇÝÖá ßÝÇÁÉ áä ÊÌÏåÇ Ýí Çì ÔÑßÉ ÃÎÑì æåÐÇ áíÓ ãä ÝÑÇÛ áÃääÇ äÓÊÎÏã ØÑÞ ÛíÑ ÊÞáíÏíÉ Ýí ÇáäÙÇÝÉ ÊÌÚáß ÊÚÊãÏ ÚáíäÇ ÈÔßá ÏÇÆã áÏíäÇ ÚãÇáÉ ãÏÑÈÉ Úáì ÊÑãíã ÇáãäÇÒá æÕíÇäÉ ÇáãäÇÒá ÈÇáÑíÇÖ áÃääÇ äÚÊÈÑÇÝÖá ÔÑßÉ ÊäÙíÝ ÈÇáãÏíäÉ ÇáãäæÑÉ äÞæã ÈÊäÙíÝ ÇáÃËÇË æÊäÙíÝ ÇáßäÈ æÇáÓÌÇÏ æÇáãæßíÊ æÇáßÑÇÓÆ ãä ÇáÛÈÇÑ æÇáÇÊÑÈÉ ÈÇÓÊÎÏÇã ÇÝÖá ØÑÞ ÇáÊäÙíÝ ÈÇáÈÎÇÑ æÊäÙíÝ ÇáãØÇÈÎ ãä ÇáÇæÓÇÎ æÇáÈÞÚ ÇáÚÇáÞÉ æÇáÑæÇÆÍ ÇáßÑíåÉ æÊÚÞíã ÇáÍãÇãÇÊ æÊäÙíÝ ÇáÍæÇÆØ æÊØåíÑåÇ æÇáãÍÇÝÙÉ ÚáíåÇ ÈÇÓÊÎÏÇã ÇÝÖá ÇáãáÚãÇÊ ÇáÊäÙíÝ ÇáÊí ÊÚØì Ìæ ãäÚÔ ááãßÇä ÔÑßÉ ÊäÙíÝ ÈÇáãÏíäÉ ÇáãäæÑÉ,ÔÑßÉ äÙÇÝÉ ÈÇáãÏíäÉ ÇáãäæÑÉ,ÔÑßÉ ÊäÙíÝ ÔÞÞ ÈÇáãÏíäÉ ÇáãäæÑÉ,ÔÑßÉ ÊäÙíÝ ãÓÇÈÍ ÈÇáãÏíäÉ ÇáãäæÑÉ-ÔÑßÉ ÊäÙíÝ ãäÇÒá ÈÇáãÏíäÉ ÇáãäæÑÉ\r\n\r\n', 1457372075, 0, '1457372075.jpg', 28),
(32, 1, 0, 'ÊÓÊØíÚ ÇÖÇÝÉ ÇßËÑ ãä 10  ÇÚáÇäÇÊ ÈäÝÓ ÇáæÞÊ ãÌÇäÇ', 33, 4, 4, 0, 0, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã \r\n\r\nÒæÇÑ ãæÞÚäÇ ÇáßÑÇã .\r\nÇåáÇ æÓåáÇ Èßã \r\næäÝíÏßã ÈÇäå Êã ÝÊÍ ÇÖÇÝÉ ÇáÇÚáÇäÇÊ áÛíÑ ãÍÏæÏ áßí íÓÊØíÚ \r\nßá ÔÎÕ Çä íÖíÝ ßá ãÇáÏíå ãä ÇÚáÇäÇÊ ÈäÝÓ ÇáæÞÊ \r\nãÌÇäÇ \r\nÊãäíÊäÇ áßã ÈÇáÊæÝíÞ \r\n\r\nÇÏÇÑÉ ÇáãæÞÚ', 1457429871, 1, '', 52),
(33, 1, 0, 'ÎÏãå ÊËÈíÊ ÇÚáÇäß ÈÇáÇÚáì áãÏÉ ÔåÑ ', 33, 5, 8, 0, 0, 'ÎÇÕ', 'ÇáÓáÇã Úáíßã \r\nÇáÇä ÈÇãßÇäß ÊËÈíÊ ÇÚáÇäß ÈÇÇÚáÇ ÇáÇÚáÇäÇÊ æáãÏÉ ÔåÑ È 50 ÑíÇá ÝÞØ \r\náØáÈ ÇáÎÏãå ÊæÇÕá ãÚäÇ ÚÈÑ ÇáÑÏæÏ Çæ ÇáÎÇÕ ', 1457436167, 1, '', 53),
(40, 36, 0, 'ÇÔßÇá ãÔÈÇÊ ÇÍÊÑÇÝíÉ ÈÎÕæãÇÊ åÇÆáÉ 0554539874', 33, 2, 0, 0, 0, '0554539874', '\r\nÃÚÏ ÊÑÊíÈ ãäÒáß ãä ÌÏíÏ æÇÎÊÇÑ ÃÝÖá ÃÔßÇá ÇáãÔÈÇÊ ÈÇÓÚÇÑ Ýì ãÊäÇæá íÏß.äÚãá Ýì ãÄÓÓÉ ãÔÈÇÊ ÇáÚÊíÞ Úáì ÊæÝíÑ ÇÌÏÏ ÇÔßÇá ãÔÈÇÊ ÇáãäÇÒá æÇáãáÇÍÞ æÇáÕÇáÇÊ æ ãÔÈÇÊ ÇáÔÑßÇÊ.äáÈì ÇÍÊíÇÌÇÊ ÇáÚãáÇÁ Ýì ÌãíÚ ãäÇØÞ ÇáããáßÉ ÈÇÓÚÇÑ ãäÇÓÈÉ.áÏíäÇ ßÇÏÑ Ýäì ãÊãíÒ íÚãá Úáì ÊÕäíÚ ßÇÝÉ ÇäæÇÚ æÇÔßÇá ÇáãÔÈÇÊ.\r\n\r\nááÊæÇÕá\r\n0554539874\r\n\r\n\r\n\r\n\r\náÒíÇÑÉ ãæÞÚäÇ\r\nwww.mashabatsa.blogspot.com', 1457882828, 0, '1457882827.jpg', 21),
(34, 31, 0, 'ÇÕãã áß ãÏæäå È150ÑíÇá ÝÞØ', 40, 4, 4, 0, 0, 'æÇÊÓ ÇÈ0505531924', 'ÇáÓáÇã Úáíßã \r\nÇÕãã áß ãÏæäå ÈÇÓãß ÝÞØ È150ÑíÇá ÊÓÊáãåÇ ÎáÇá Çá24ÓÇÚå \r\nãÚ ÏÚã Ýäí áãÏÉ ÇÓÈæÚ ááÊæÇÕá æÇáØáÈ Úáì ÇáæÇÊÓ ÇÈ 0505531924', 1457439962, 0, '', 67),
(35, 31, 0, 'ÇãÊáß ãæÞÚ ãËá ãæÞÚ ÇáÍáÇá È350ÑíÇá ÝÞØ', 40, 3, 6, 0, 0, 'æÇÊÓ ÇÈ0505531924', 'ÇáÓáÇã Úáíßã \r\nÇááåã Õá Úáì ãÍãÏ\r\n\r\nÇáÇä ÇãÊáß ãæÞÚ ãËá ãæÞÚ ÇáÍáÇá È350ÑíÇá ÝÞØ www.hllal.com\r\næÊÓÊáãå ÌÇåÒ ÎáÇá Çá 24ÓÇÚå ãä ØáÈß ÊÎÊÇÑ ÇáÇÓã ÇáãäÇÓÈ áãæÞÚß ßã ÊÍÈ \r\nááÊæÇÕá æÇáØáÈ Úáì ÇáæÇÊÓ ÇÈ 0505531924', 1457440196, 0, '', 206),
(36, 31, 0, 'ÒíÇÏÉ ãÊÇÈÚíß ÈÊæíÊÑ ', 35, 5, 4, 0, 0, 'æÇÊÓ ÇÈ0505531924', 'ÒíÇÏÉ ãÊÇÈÚíß ÈÊæíÊÑ ÇáÇÑÎÕ \r\n10000ãÊÇÈÚ ÎáíÌí æÚÑÈí È150ÑíÇá\r\n30000ãÊÇÈÚ ÎáíÌí ÚÑÈí È300ÑíÇá \r\n6000ãÊÇÈÚ ÎáíÌí æÚÑÈí È100ÑíÇá\r\n\r\nÇØáÈ ÇáÎÏãå ÇáÇä Úáì ÇáæÇÊÓ ÇÈ 0505531924', 1457533289, 0, '', 73),
(38, 33, 0, ' ãÔÈÇÊ ÇÈæ ÍÇÒã* ÔÚÇÑäÇ ÇáÌæÏÉ æÇáÇÈÏÇÚ*-0506105422-* ÇÓÚÇÑ ÎÇÕÉ', 32, 5, 5, 0, 0, '0506105422', '\r\n\r\n\r\nÝì ãÄÓÓÉ ãÔÈÇÊ ÇÈæ ÍÇÒã ÔÚÇÑäÇ ÕÍÊß æÓáÇãÊß ÞÈá ßá ÔìÁ ÍíË äÍÑÕ Úáì Çä ÊÊãíÒ ÇÚãÇáäÇ ãä ÇáãÔÈÇÊ ÈÊæÝíÑ ÇáÚÒá ÇáÊÇã ááÏÎÇä.\r\n\r\nÊÊãíÒ ãÔÈÇÊ ÇÈæ ÍÇÒã ÈÇáÔßá ÇáÇäíÞ æ ãäÚ ÊáæË ÇáÌÏÇÑ ÇáãÍíØ ÈÇáãÔÈ .äæÝÑ ÌãíÚ ÇÍÌÇã ÇáãÔÈÇÊ .áÏíäÇ ÝÑæÚ ÈßÇÝÉ ãÍÇÝÙÇÊ ÇáããáßÉ.\r\n\r\n\r\nááÊæÇÕá ãÚäÇ "ÃÈæ ÍÇÒã"\r\n0506105422\r\n\r\níãßäßã ãÔÇåÏÉ ÇáãÒíÏ ãä ÕæÑ ãÔÈÇÊ ÇÈæ ÍÇÒã ÈÇáÊÝÖá ÈÒíÇÑÊäÇ ÚÈÑ ãæÞÚäÇ ÇáÑÓãí\r\n\r\nwww.noav1987.blogspot.com', 1457626991, 0, '1457626991.jpg', 47),
(41, 37, 0, '', 0, 0, 0, 0, 0, '', '', 1461928218, 0, '', 3),
(42, 37, 0, '', 0, 0, 0, 0, 0, '', '', 1461928233, 0, '', 3),
(43, 37, 0, '', 0, 0, 0, 0, 0, '', '', 1461928238, 0, '', 3),
(44, 37, 0, 'ØÑíÞÉ ÇÓÊÆÌÇÑ ØÇÆÑå ÎÇÕå ÈÇáÓÚæÏíå', 32, 3, 15, 0, 0, '00000000000', 'ÇáÓáÇã Úáíßã \r\nåá ÈÍËÊ íæãÇ Úä ÇáÈÍË Úä ÇíÌÇÑ ØÇÆÑå ÎÇÕå ÊäÊÞá ÈåÇ ãä ãßÇä Çáì ÇÎÑ \r\nÇáÇä ÈÇãßÇä ÇáÇÓÊÆÌÇÑ ØÇÆÑå ÎÇÕå \r\nãä ÇáÓÚæÏíå ÈÇÑÎÕ ÇáÇÓÚÇÑ \r\nhttp://spa.sa/mobile/ar/home', 1461928246, 0, '1461928246.jpg', 25);

-- --------------------------------------------------------

--
-- Table structure for table `animaltype`
--

CREATE TABLE IF NOT EXISTS `animaltype` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  `Icon` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `animaltype`
--

INSERT INTO `animaltype` (`ID`, `Name`, `Icon`) VALUES
(1, 'ÇáÅÈá', ''),
(2, 'Ûäã', ''),
(3, 'ØíæÑ', ''),
(4, 'ÞØØ', '');

-- --------------------------------------------------------

--
-- Table structure for table `aqartype`
--

CREATE TABLE IF NOT EXISTS `aqartype` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `aqartype`
--

INSERT INTO `aqartype` (`ID`, `Name`) VALUES
(1, 'ÎÇÏãÇÊ'),
(2, 'ÚãÇáå ááÊäÇÒá'),
(3, 'ÚãÇáå ãÊäæÚå');

-- --------------------------------------------------------

--
-- Table structure for table `bankaccounts`
--

CREATE TABLE IF NOT EXISTS `bankaccounts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `his_bank_account` varchar(150) NOT NULL,
  `Bank_Name` varchar(150) NOT NULL,
  `Account_Number` varchar(150) NOT NULL,
  `Account_Number_International` varchar(150) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

-- --------------------------------------------------------

--
-- Table structure for table `black_menu`
--

CREATE TABLE IF NOT EXISTS `black_menu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `blocklistcomments`
--

CREATE TABLE IF NOT EXISTS `blocklistcomments` (
  `id_Banning` int(11) NOT NULL,
  `id_Taboo` int(11) NOT NULL,
  `id_ads` int(11) NOT NULL,
  `reason` varchar(500) NOT NULL,
  `Never` varchar(11) NOT NULL,
  `comments` longtext NOT NULL,
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `read` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- Table structure for table `blocklistpm`
--

CREATE TABLE IF NOT EXISTS `blocklistpm` (
  `id_Banning` int(11) NOT NULL,
  `id_Taboo` int(11) NOT NULL,
  `reason` varchar(500) NOT NULL,
  `Never` varchar(11) NOT NULL,
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `read` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- Table structure for table `carmark`
--

CREATE TABLE IF NOT EXISTS `carmark` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  `Photo` text NOT NULL,
  `Date` bigint(20) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=77 ;

--
-- Dumping data for table `carmark`
--

INSERT INTO `carmark` (`ID`, `Name`, `Photo`, `Date`) VALUES
(72, 'ÚÇãáÇÊ ááÊäÇÒá', 'afda332245e2af4.png', 1461752582),
(73, 'ÊÃÔíÑÇÊ', '45645a27c4f1adc.png', 1461753492),
(74, 'ÓÇÆÞíä', 'f5f8590cd58a54e.png', 1461753534),
(75, 'ãåä ãÊäæÚå', '959a557f5f6beb4.png', 1461753558),
(76, 'ÚãÇá ááÊäÇÒá', '0ff39bbbf981ac0.png', 1461753771);

-- --------------------------------------------------------

--
-- Table structure for table `carmarktype`
--

CREATE TABLE IF NOT EXISTS `carmarktype` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `CarMark` int(11) NOT NULL,
  `Name` text NOT NULL,
  `Date` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=334 ;

--
-- Dumping data for table `carmarktype`
--

INSERT INTO `carmarktype` (`ID`, `CarMark`, `Name`, `Date`) VALUES
(307, 44, 'ÊíÑÓá', '1455474654'),
(310, 44, 'ÇÎÑì', '1455474713'),
(311, 45, 'ÈÇÊÑæá', '1455474730'),
(315, 45, 'ÇÎÑì', '1455474823'),
(316, 46, 'ÊæÑÓ', '1455474840'),
(317, 44, 'åÇíáæßÓ ', '1455513069'),
(318, 44, 'ßÑÇÓíÏÇ ', '1455513086'),
(319, 44, 'ÌíÈ ÑÈÚ ', '1455513110'),
(320, 44, 'áÇäÏ ßÑæÒÑ ', '1455513149'),
(321, 44, 'ÇÝÇáæä ', '1455513178'),
(322, 44, 'íÇÑíÓ ', '1455513195'),
(323, 44, 'ÓÇßæíÇ ', '1455513237'),
(324, 44, '', '1455513246'),
(325, 44, 'ÇäæÝÇ ', '1455513266'),
(326, 45, 'ÏÇÏÓæä', '1455513318'),
(327, 45, 'ÇáÊíãÇ ', '1455513350'),
(328, 45, 'Õäí ', '1455513375'),
(329, 45, 'ÈÇÊÑæá ', '1455513405'),
(330, 61, 'ÇßÓäÊ ', '1455513510'),
(331, 61, 'ÇáäÊÑÇ ', '1455513532'),
(332, 61, 'ÓæäÇÊÇ ', '1455513553'),
(333, 61, 'ÇÒíÑÇ ', '1455513578');

-- --------------------------------------------------------

--
-- Table structure for table `carmodle`
--

CREATE TABLE IF NOT EXISTS `carmodle` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `cat`
--

CREATE TABLE IF NOT EXISTS `cat` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(250) CHARACTER SET utf8 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=11 ;

--
-- Dumping data for table `cat`
--

INSERT INTO `cat` (`id`, `title`) VALUES
(1, ' السيارات'),
(2, 'الأجهزة'),
(3, 'العقارات'),
(9, 'مواشي و حيوانات و طيور'),
(10, 'خدمات');

-- --------------------------------------------------------

--
-- Table structure for table `cities`
--

CREATE TABLE IF NOT EXISTS `cities` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=22 ;

--
-- Dumping data for table `cities`
--

INSERT INTO `cities` (`id`, `text`) VALUES
(3, 'جده'),
(2, 'الرياض'),
(4, 'مكه'),
(5, 'الشرقيه'),
(6, 'حائل'),
(7, 'القصيم'),
(8, 'البحرين'),
(9, 'الإمارات'),
(10, 'الكويت'),
(11, 'عرعر'),
(12, 'الجوف'),
(13, 'نجران'),
(14, 'ينبع'),
(15, 'حفر الباطن'),
(16, 'جيزان'),
(17, 'الباحة'),
(18, 'تبوك'),
(19, 'الطايف'),
(20, 'أبها'),
(21, 'المدينة');

-- --------------------------------------------------------

--
-- Table structure for table `city`
--

CREATE TABLE IF NOT EXISTS `city` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=52 ;

--
-- Dumping data for table `city`
--

INSERT INTO `city` (`ID`, `Name`) VALUES
(32, 'ÇáÑíÇÖ'),
(33, 'ÇáÔÑÞíå'),
(34, 'ÌÏå'),
(35, 'ÇáãÏíäå'),
(36, 'ÍÇÆá'),
(37, 'íäÈÚ'),
(38, 'ÍÝÑÇáÈÇØä'),
(39, 'ÇáÇÍÓÇÁ'),
(40, 'ÇáÞÕíã'),
(41, 'äÌÑÇä'),
(42, 'ÇáÈÇÍå'),
(43, 'ÇáØÇÆÝ'),
(44, 'ÊÈæß'),
(45, 'ÃÈåÇ '),
(46, 'ãßÉ ÇáãßÑãÉ '),
(47, 'ÈíÔÉ '),
(48, 'ÌíÒÇä '),
(50, 'ÎãíÓ ãÔíØ '),
(51, 'ãÍÇÆá ÚÓíÑ ');

-- --------------------------------------------------------

--
-- Table structure for table `comment`
--

CREATE TABLE IF NOT EXISTS `comment` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `MemberID` int(11) NOT NULL,
  `AdvID` int(11) NOT NULL,
  `Comment` text NOT NULL,
  `Date` bigint(20) NOT NULL,
  `ReportCount` int(11) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=42 ;

--
-- Dumping data for table `comment`
--

INSERT INTO `comment` (`ID`, `MemberID`, `AdvID`, `Comment`, `Date`, `ReportCount`) VALUES
(26, 14, 50, 'äÔÊÑí ÇáÇËÇË ÇáãÓÊÚãá ÌÏÉ, ãÓÊÚãá, áÔÑÇÁ, ÇËÇË, ÇÑÞÇã ãÍáÇÊ ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈãßÉ, ÇÑÞÇã ãÍáÇÊ ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈÌÏÉ.ÇÑÞÇã ãÍáÇÊ ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈÌÏå, ÇÑÞÇã ãÍáÇÊ ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Ýí ãßÉ, ÇÑÞÇã ãÍáÇÊ ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Ýí ÌÏå, ÇÑÞÇã ãÍáÇÊ ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Ýí ÌÏÉ, ÇÑÞÇã ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈÌÏå, ÇÑÞÇã ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈÌÏÉ, ÇÑÞÇã ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Ýí ãßÉ, ÇÑÞÇã ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Ýí ÌÏå, ÇÑÞÇã ÔÑÇÁ ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈãßÉ, ÈÃÍÓä, ÈÇÝÖá, ÈÌÏÉæãßÉ, ÌÏÉãßÉ, ÌÏÉæãßÉ, ÔÑÇÁ, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊãá ÈÌÏÉ, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ãßÉ, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Èãßå, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈãßÉ, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈÌÏå, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈÌÏÉ, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÌÏÉ, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Ýí ãßå, ÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá Ýí ÌÏå, ÔÑÇÁ ÇËÇË ãÓÊÚãá ãßÉ, ÔÑÇÁ ÇËÇË ãÓÊÚãá ÈÌÏÉ, ÔÑÇÁ ÇËÇË ãÓÊÚãá ÔÑÇÁ ÇáÇËÇË ÇáãÓÊãá ÈÌÏå, ÔÑÇÁ ÇËÇË ãÓÊÚãá Ýí ãßå, ÔÑÇÁ ÇËÇË ãÓÊÚãá Ýí ãßÉ, ÔÑÇÁ ÇËÇË ãÓÊÚãá Ýí ÌÏå, ÔÑÇÁ ÇËÇË ãÓÊÚãá Ýí ÌÏÉ, ÔÑßÇÊ', 1429221131, 0),
(27, 0, 66, 'ßã æÕá ÇáÓæã', 1455477180, 0),
(28, 0, 1, '', 1455498098, 0),
(29, 0, 0, '', 1455498098, 0),
(30, 0, 66, '18000 ÃáÝ ', 1455508894, 0),
(31, 0, 66, 'ØÈÚÇ ÎÇÑÌ ÇáãæÞÚ ', 1455510718, 0),
(32, 19, 66, 'ßã ÍÏß', 1455528704, 0),
(33, 0, 66, 'ßã ÇáÓÚÑ', 1455529854, 0),
(34, 0, 66, 'ÚØäì ÓæãÊß ', 1455533429, 0),
(35, 0, 68, '', 1455534326, 0),
(36, 17, 68, 'Êã ÊÍÏíË ÇáÅÚáÇä ÝÞØ', 1455534393, 0),
(37, 0, 71, 'íÈáíÈ áíÈá ', 1456146658, 0),
(38, 22, 71, 'fvdvdv', 1456198193, 0),
(39, 25, 11, 'ßã ÇáÓÚÑ ÇáäåÇÆí', 1456409049, 0),
(40, 23, 29, 'ØíÈ Çáì ãÊì æÇÍäÇ ääÊÙÑ íÕÑÝæ ÇáãÞØæÚå ÕÇÑáåÇ ÇßËÑ ãä ÓäÊíä ', 1457346322, 0),
(41, 31, 33, 'ÇáÓáÇã Úáíßã \r\n\r\nÇÑíÏ ÊËÈíÊ ÇÚáÇäí ÑÞã 35 åá ããßä ÇÎí', 1457441292, 0);

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE IF NOT EXISTS `comments` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_ads` int(11) NOT NULL,
  `id_His_response` int(11) NOT NULL,
  `text` longtext NOT NULL,
  `Time_added_co` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=18 ;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `id_ads`, `id_His_response`, `text`, `Time_added_co`) VALUES
(1, 2, 38, 'Up', 1462260184),
(3, 3, 1, 'كم السعر', 1462267223),
(4, 4, 1, 'بكام هذا', 1462273443),
(5, 6, 38, 'اللهم صل على محمد', 1462299695),
(6, 1, 1, 'السلام عليكم', 1462373992),
(7, 1, 1, 'ا', 1462374304),
(8, 1, 1, 'Up', 1462607711),
(9, 7, 42, 'نرجو وضع السعر وجزاكم الله خيرا', 1462613653),
(10, 8, 42, 'نرجو ذكرالسعر', 1462615210),
(11, 5, 40, 'كام السعر', 1462615582),
(12, 8, 1, 'السلام عليكم', 1462615627),
(13, 9, 1, 'Up', 1462650394),
(14, 1, 38, 'Up', 1462650463),
(15, 10, 1, 'Up', 1462651098),
(16, 10, 1, 'Up', 1462677409),
(17, 8, 42, 'شكررررررررررررررررررررا', 1462741743);

-- --------------------------------------------------------

--
-- Table structure for table `config`
--

CREATE TABLE IF NOT EXISTS `config` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Email` text NOT NULL,
  `MetaTags` text NOT NULL,
  `SiteName` text NOT NULL,
  `Vistor` int(11) NOT NULL,
  `SiteWord` text NOT NULL,
  `MemberCond` text NOT NULL,
  `LastLogin` bigint(20) NOT NULL,
  `percent` int(11) NOT NULL,
  `show_online` int(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `config`
--

INSERT INTO `config` (`ID`, `Email`, `MetaTags`, `SiteName`, `Vistor`, `SiteWord`, `MemberCond`, `LastLogin`, `percent`, `show_online`) VALUES
(1, 'atjarh@gmail.com', 'ÍÑÇÌ .ÍÑÇÌ .ÍÑÇÌ .ÍÑÇÌ áßá Ôí .ÇÌåÒå .ÚÞÇÑ.ÇíÝæä6.ÌáßÓí.äæÊ8.ÇíÈÇÏ.\r\nÍÑÇÌ ÇáÓíÇÑÇÊ . æÇáÇÌåÒå . æÇáÚÞÇÑÇÊ . æÇáãæÇÔí . æßá ÔíÁ', 'ÇáãÒÇÏ ÇáÚáäí', 908, '', '', 1420173879, 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `counter_ips`
--

CREATE TABLE IF NOT EXISTS `counter_ips` (
  `ip` varchar(50) NOT NULL,
  `visit` datetime NOT NULL,
  UNIQUE KEY `ip` (`ip`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Dumping data for table `counter_ips`
--

INSERT INTO `counter_ips` (`ip`, `visit`) VALUES
('41.68.182.249', '2016-05-02 20:58:18');

-- --------------------------------------------------------

--
-- Table structure for table `counter_values`
--

CREATE TABLE IF NOT EXISTS `counter_values` (
  `id` bigint(11) NOT NULL,
  `day_id` bigint(11) NOT NULL,
  `day_value` bigint(11) NOT NULL,
  `yesterday_id` bigint(11) NOT NULL,
  `yesterday_value` bigint(11) NOT NULL,
  `week_id` bigint(11) NOT NULL,
  `week_value` bigint(11) NOT NULL,
  `month_id` bigint(11) NOT NULL,
  `month_value` bigint(11) NOT NULL,
  `year_id` bigint(11) NOT NULL,
  `year_value` bigint(11) NOT NULL,
  `all_value` bigint(11) NOT NULL,
  `record_date` datetime NOT NULL,
  `record_value` bigint(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Dumping data for table `counter_values`
--

INSERT INTO `counter_values` (`id`, `day_id`, `day_value`, `yesterday_id`, `yesterday_value`, `week_id`, `week_value`, `month_id`, `month_value`, `year_id`, `year_value`, `all_value`, `record_date`, `record_value`) VALUES
(1, 123, 8, 122, 37, 18, 45, 5, 55, 2016, 2456, 2456, '2016-03-09 23:39:48', 314);

-- --------------------------------------------------------

--
-- Table structure for table `counting`
--

CREATE TABLE IF NOT EXISTS `counting` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `UName` text NOT NULL,
  `Cost` text NOT NULL,
  `Bank` text NOT NULL,
  `Info` text NOT NULL,
  `Email` text NOT NULL,
  `AdvNo` text NOT NULL,
  `Notes` text NOT NULL,
  `Date` bigint(20) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=10 ;

--
-- Dumping data for table `counting`
--

INSERT INTO `counting` (`ID`, `UName`, `Cost`, `Bank`, `Info`, `Email`, `AdvNo`, `Notes`, `Date`) VALUES
(5, '', '', '', '', '', '', '', 1455498098),
(6, '', '', '', '', '', '', '', 1456911877),
(7, '', '', '', '', '', '', '', 1457154606),
(8, '', '', '', '', '', '', '', 1457185254),
(9, '', '', '', '', '', '', '', 1457288731);

-- --------------------------------------------------------

--
-- Table structure for table `devicetype`
--

CREATE TABLE IF NOT EXISTS `devicetype` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  `Icon` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `devicetype`
--

INSERT INTO `devicetype` (`ID`, `Name`, `Icon`) VALUES
(1, 'ÃÈá', 'ico-cat'),
(2, 'ÓÇãÓæäÌ', ''),
(3, 'ÈáÇß ÈíÑì', ''),
(4, 'ãÇíßÑæÓæÝÊ', ''),
(5, 'ÇæáíãÈæÓ', ''),
(6, 'ÝæÌì Ýíáã', ''),
(7, 'ÈÇäÇÓæäíß', ''),
(8, 'ÊæÔíÈÇ', ''),
(9, 'ÇÓæÓ', ''),
(10, 'äæßíÇ', ''),
(11, 'ßÇäæä', ''),
(12, 'Óæäì', ''),
(13, 'Çá Ìì', ''),
(14, 'åíÊÇÔì', ''),
(15, 'ÇÊÔ Êì Óì', '');

-- --------------------------------------------------------

--
-- Table structure for table `fav`
--

CREATE TABLE IF NOT EXISTS `fav` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_user` int(11) NOT NULL,
  `id_ads` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `filesphoto`
--

CREATE TABLE IF NOT EXISTS `filesphoto` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `PhotoKey` text NOT NULL,
  `Photo` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=34 ;

--
-- Dumping data for table `filesphoto`
--

INSERT INTO `filesphoto` (`ID`, `PhotoKey`, `Photo`) VALUES
(1, '1426533234', '1426533234-1.webm'),
(2, '1426533444', '1426533444-1.jpg'),
(3, '1455534140', '1455534140-1.jpg'),
(4, '1455534140', '1455534140-2.jpg'),
(5, '1455534140', '1455534140-3.jpg'),
(6, '1455546189', '1455546189-1.jpg'),
(7, '1455546189', '1455546189-2.jpg'),
(8, '1455550106', '1455550106-1.jpg'),
(9, '1455550106', '1455550106-2.jpg'),
(10, '1455947256', '1455947256-1.png'),
(11, '1455947319', '1455947319-1.png'),
(12, '1456252690', '1456252690-1.jpg'),
(13, '1456252690', '1456252690-2.jpg'),
(14, '1456252690', '1456252690-3.jpg'),
(15, '1456408865', '1456408865-1.png'),
(16, '1457298912', '1457298912-2.jpg'),
(17, '1457298912', '1457298912-3.jpg'),
(18, '1457298912', '1457298912-4.jpg'),
(19, '1457298912', '1457298912-5.jpg'),
(20, '1457298912', '1457298912-6.jpg'),
(21, '1457298912', '1457298912-7.jpg'),
(22, '1457298912', '1457298912-10.jpg'),
(23, '1457626991', '1457626991-2.jpg'),
(24, '1457626991', '1457626991-3.jpg'),
(25, '1457626991', '1457626991-4.jpg'),
(26, '1457626991', '1457626991-5.jpg'),
(27, '1457626991', '1457626991-6.jpg'),
(28, '1457774895', '1457774895-1.jpg'),
(29, '1457882828', '1457882828-1.jpg'),
(30, '1457882828', '1457882828-2.jpg'),
(31, '1457882828', '1457882828-3.jpg'),
(32, '1457882828', '1457882828-4.jpg'),
(33, '1457882828', '1457882828-5.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `follow_member`
--

CREATE TABLE IF NOT EXISTS `follow_member` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_member_f` int(11) NOT NULL,
  `id_follow` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `follow_member`
--

INSERT INTO `follow_member` (`id`, `id_member_f`, `id_follow`) VALUES
(1, 42, 40);

-- --------------------------------------------------------

--
-- Table structure for table `keyinformation`
--

CREATE TABLE IF NOT EXISTS `keyinformation` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `namewebsite` varchar(100) NOT NULL,
  `messagesphone` varchar(3) NOT NULL,
  `username` varchar(14) NOT NULL,
  `password` varchar(50) NOT NULL,
  `keywords` varchar(1000) NOT NULL,
  `description` longtext NOT NULL,
  `emilecommunication` varchar(50) NOT NULL,
  `stylefolder` varchar(100) NOT NULL,
  `namewebsiteen` varchar(50) NOT NULL,
  `commission` varchar(10) NOT NULL,
  `Twitter_account` varchar(100) NOT NULL,
  `Facebook_account` varchar(1000) NOT NULL,
  `color` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `keyinformation`
--

INSERT INTO `keyinformation` (`id`, `namewebsite`, `messagesphone`, `username`, `password`, `keywords`, `description`, `emilecommunication`, `stylefolder`, `namewebsiteen`, `commission`, `Twitter_account`, `Facebook_account`, `color`) VALUES
(1, 'تجارة دوت كوم', 'off', '', '', 'حراج,المزاد العلني,بيع,للبيع,السوق,مزاد علني,للحراج,نشتري,نبيع', 'حراج .حراج .المزاد العلني سوق سعودي لبيع وشراء السيارات و العقارات والأجهزة و المواشي وجميع السلع الأخرى المستعمله والجديده ..', 'tejjarh@gmail.com', 'default', 'tejjarh.com', '0.01', 'https://mobile.twitter.com/tejjarh', '', '#4d4fae');

-- --------------------------------------------------------

--
-- Table structure for table `members`
--

CREATE TABLE IF NOT EXISTS `members` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(35) NOT NULL,
  `password` varchar(32) NOT NULL,
  `groupnumber` int(2) NOT NULL,
  `email` varchar(50) NOT NULL,
  `timeregister` int(11) NOT NULL,
  `member_code` varchar(32) NOT NULL,
  `documentingmobile` int(11) NOT NULL,
  `Documentingemail` int(11) NOT NULL,
  `phone` varchar(20) NOT NULL,
  `sendtime` int(1) NOT NULL,
  `active` varchar(5) NOT NULL,
  `now` varchar(50) NOT NULL,
  `Lastactivity` int(50) NOT NULL,
  `subscribe_1` int(1) NOT NULL,
  `subscribe_2` int(1) NOT NULL,
  `subscribe_3` int(1) NOT NULL,
  `The_pay_commission` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=55 ;

--
-- Dumping data for table `members`
--

INSERT INTO `members` (`id`, `username`, `password`, `groupnumber`, `email`, `timeregister`, `member_code`, `documentingmobile`, `Documentingemail`, `phone`, `sendtime`, `active`, `now`, `Lastactivity`, `subscribe_1`, `subscribe_2`, `subscribe_3`, `The_pay_commission`) VALUES
(1, 'admin', 'f32f9b6c8f90eca78616c0fc634bc0cd', 1, 'tejjarh@gmail.com', 0, '', 1, 1, '0557270666', 0, '', 'tejjarh502', 1466074884, 1, 1, 1, 1),
(38, 'البرنس', 'e10adc3949ba59abbe56e057f20f883e', 6, 'hatm11111@gmail.com', 1462259647, '462f931a24638d99083c79c886ecb65c', 1, 1, '', 3, '', '123456', 1463855424, 1, 1, 1, 1),
(39, 'kkss', 'e10adc3949ba59abbe56e057f20f883e', 5, 'hatm141@gmail.com', 1462260422, 'cb1f922440c66c6ae75c84591ede72c0', 0, 1, '', 3, '', '123456', 1462261362, 1, 1, 1, 0),
(40, 'tsoft', 'da6e50da4d1154e45d0a325086513652', 6, 'tsoft2011@gmail.com', 1462269020, 'd3f5bd5f213658ab2634e302136c0ce5', 0, 1, '', 3, '', '4403788', 1463341779, 1, 1, 1, 0),
(41, '', '', 0, 'hanih9111@hotmail.com', 1462557892, 'fc8e5060464d7011f474205795ac4cbe', 0, 0, '', 0, '', '', 0, 0, 0, 0, 0),
(42, 'wecontacts', 'da6e50da4d1154e45d0a325086513652', 6, 'wecontacts2016@gmail.com', 1462613574, '0d5f66dfafb5e1356f0e7a4e32be4c9c', 0, 1, '', 2, '82374', '4403788', 1463246171, 1, 1, 1, 0),
(43, 'moamed', '3ca14c518d1bf901acc339e7c9cd6d7f', 6, 'm.yassen78@yahoo.com', 1462675415, '6b058b902d36cb9f3531d6796c39969c', 0, 1, '', 3, '', 'hardware', 1463018676, 1, 1, 1, 0),
(44, 'talal', 'd0970714757783e6cf17b26fb8e2298f', 6, 'll22.com@gmail.com', 1463387776, 'a429e3eeeee1cdd907cd48d0c69686c3', 0, 1, '', 0, '37148', '112233', 1463388980, 1, 1, 1, 0),
(45, 'alaa', 'e1ad19b5bbeb19084ae676438fb573c6', 6, 'alaa.nasr.eng@gmail.com', 1463770532, '04a10270b52e1a75cbc1ef3d7bdc10d4', 0, 1, '', 2, '33748', 'alaa', 1463770648, 1, 1, 1, 0),
(46, 'المزاد', 'e10adc3949ba59abbe56e057f20f883e', 6, 'atjarh2@gmail.com', 1463855520, 'e98fad02175db0ff64765c9de0929673', 0, 1, '', 1, '58849', '123456', 1463855891, 1, 1, 1, 0),
(47, '', '', 0, 'fmm141@hotmail.com', 1463863156, 'cfa8527f57da4e603d75df46f15f25ae', 0, 0, '', 0, '', '', 0, 0, 0, 0, 0),
(48, 'اااااا', 'e10adc3949ba59abbe56e057f20f883e', 6, 'abohatm141@gmail.com', 1463863607, 'fece34b6593f29e36e40ed661b866362', 0, 1, '', 3, '', '123456', 1463883121, 1, 1, 1, 0),
(49, 'سعودي حجامة', '1d53839c5aac68809c657edb74824f0e', 5, 'kindyhejama@gmail.com', 1463976474, '74bbd417277a368d3bf7e112f858d3f5', 0, 1, '', 3, '', '05028088', 1463977102, 1, 1, 1, 0),
(50, 'ابو خالد', '62d48334b78c83d5549105dd91b60c61', 6, 'abokaled011@hotmail.com', 1464022578, '47d64ade7896eb8a4238ad683c9495fb', 0, 1, '', 3, '', '1025737097', 1464378638, 1, 1, 1, 0),
(51, 'ابراهيم لطفي', '713e03cab8712bb933f8802c09a3f44b', 6, 'ibraheem2541996@gmail.com', 1464039497, '790a2d39cbf4b03dafb7546505dfb01b', 0, 1, '', 3, '', 'jera7el3mr', 1464043249, 1, 1, 1, 0),
(52, 'hobrt', '709d11f4f86cd86f2cfc0f08ea91fb27', 6, 'lhbib95@gmail.com', 1465519348, 'b7b37a01d95e5d557b78369932e64437', 0, 1, '', 3, '', 'azeqsdwx', 0, 1, 1, 1, 0),
(53, '', '', 0, 'testingby124@gmail.com', 1465898935, '7d4dabc2fbc0d70ad8a52c43ddad8fc2', 0, 0, '', 0, '', '', 0, 0, 0, 0, 0),
(54, 'qurban124', 'dbe740f09e8ec728981e561889d7e7a5', 6, 'qurbanciit@gmail.com', 1465899430, '53b1d0fa81d1f08131daaa1bc8d630a0', 0, 1, '', 3, '', 'qurban124', 1465899723, 1, 1, 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `menu_follow`
--

CREATE TABLE IF NOT EXISTS `menu_follow` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ads_tags_R` int(11) NOT NULL,
  `ads_tags_F` int(11) NOT NULL,
  `ads_tags_FF` int(11) NOT NULL,
  `ad_city` int(11) NOT NULL,
  `time_follow` int(11) NOT NULL,
  `id_mem` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `msg`
--

CREATE TABLE IF NOT EXISTS `msg` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `SenderID` int(11) NOT NULL,
  `ReciverID` int(11) NOT NULL,
  `SDelete` tinyint(1) NOT NULL,
  `RDelete` tinyint(1) NOT NULL,
  `Title` text NOT NULL,
  `Msg` text NOT NULL,
  `Date` bigint(20) NOT NULL,
  `Readed` tinyint(1) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=18 ;

--
-- Dumping data for table `msg`
--

INSERT INTO `msg` (`ID`, `SenderID`, `ReciverID`, `SDelete`, `RDelete`, `Title`, `Msg`, `Date`, `Readed`) VALUES
(16, 19, 21, 0, 0, 'ÊÌÑÈå', 'ããßä áÍÓå äÌÑÈ', 1455554869, 0),
(17, 34, 32, 0, 0, 'ÈÎÕæÕ ÅÚáÇäß ÑÞã 37', 'ÇáÓáÇã Úáíßã æÑÍãÉ Çááå æÈÑßÇÊå. \r\nÇäÇ ÇÈí ÓÚæÏå ÚÇØá \r\nÑÇÓáäí æÇÊÓ \r\n0569175090', 1457646608, 0);

-- --------------------------------------------------------

--
-- Table structure for table `notes`
--

CREATE TABLE IF NOT EXISTS `notes` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `MemberID` int(11) NOT NULL,
  `FromMemberID` int(11) NOT NULL,
  `Readed` tinyint(1) NOT NULL,
  `Title` text NOT NULL,
  `Date` bigint(20) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=19 ;

--
-- Dumping data for table `notes`
--

INSERT INTO `notes` (`ID`, `MemberID`, `FromMemberID`, `Readed`, `Title`, `Date`) VALUES
(1, 14, 14, 0, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=50">ÇÑÞÇã ÇáÔÑíÝ áÔÑÇÁ ÇáÇËÇË ÇáãÓÊÚãá ÈãßÉ æäÞáåÇ 0533837913 ÇÊÕá ÈäÇ ÝÞØ æäÍä äÕáß </a>&raquo; ', 1429221131),
(2, 17, 0, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=66">ÇáäÊÑÇ 2011</a>&raquo; ', 1455477180),
(3, -1, 0, 0, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=1">-1</a>&raquo; ', 1455498098),
(4, -1, 0, 0, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=">-1</a>&raquo; ', 1455498098),
(5, 17, 0, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=66">ÇáäÊÑÇ 2011</a>&raquo; ', 1455508894),
(6, 17, 0, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=66">ÇáäÊÑÇ 2011</a>&raquo; ', 1455510718),
(7, 17, 19, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=66">ÇáäÊÑÇ 2011</a>&raquo; ', 1455528704),
(8, 17, 0, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=66">ÇáäÊÑÇ 2011</a>&raquo; ', 1455529854),
(9, 17, 0, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=66">ÇáäÊÑÇ 2011</a>&raquo; ', 1455533429),
(10, 17, 0, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=68">ÇáäÊÑÇ 2011 Ýá ßÇãá ãÇÚÏÇ ÇáßÔÇÝÇÊ </a>&raquo; ', 1455534326),
(11, 17, 17, 0, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=68">ÇáäÊÑÇ 2011 Ýá ßÇãá ãÇÚÏÇ ÇáßÔÇÝÇÊ </a>&raquo; ', 1455534393),
(12, 21, 19, 0, 'ÑÓÇáÉ ÌÏíÏÉ ÈÚäæÇä &laquo;ÊÌÑÈå&raquo; ', 1455554869),
(13, 22, 0, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=71">ÓíÇÑÉ ááÈíÚ ÝÞØ .</a>&raquo; ', 1456146658),
(14, -1, 22, 0, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=71">-1</a>&raquo; ', 1456198193),
(15, 24, 25, 0, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=11">ßæÈæä ÞæÞá ÇÏæÇÑÏÒ Ýíå 100ÏæáÇÑ </a>&raquo; ', 1456409049),
(16, 1, 23, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=29">ÇáÖãÇä ÇáÇÌÊãÇÚí íßÔÝ ÚÏÏ71ÇáÝ ãä ÇáãÓÊÝíÏíä ãä íãáß ÓÌá ÊÍÇÑí æãä áÏíå ÚãÇá </a>&raquo; ', 1457346322),
(17, 1, 31, 1, 'ÊÚáíÞ ÌÏíÏ Úáì ÇáÅÚáÇä &laquo;<a href="adv.php?id=33">ÎÏãå ÊËÈíÊ ÇÚáÇäß ÈÇÇÚáÇ ÇáÇÚáÇäÇÊ áãÏÉ ÔåÑ </a>&raquo; ', 1457441292),
(18, 32, 34, 0, 'ÑÓÇáÉ ÌÏíÏÉ ÈÚäæÇä &laquo;ÈÎÕæÕ ÅÚáÇäß ÑÞã 37&raquo; ', 1457646608);

-- --------------------------------------------------------

--
-- Table structure for table `note_hraj`
--

CREATE TABLE IF NOT EXISTS `note_hraj` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_note` int(11) NOT NULL,
  `id_mem` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `un_read` int(11) NOT NULL,
  `time_note` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Dumping data for table `note_hraj`
--

INSERT INTO `note_hraj` (`id`, `id_note`, `id_mem`, `type`, `un_read`, `time_note`) VALUES
(1, 2, 39, 2, 1, 1462260767),
(2, 3, 39, 2, 0, 1462267223),
(3, 4, 40, 2, 1, 1462273443),
(4, 5, 1, 2, 1, 1462299695),
(5, 9, 40, 2, 1, 1462613653),
(6, 10, 40, 2, 1, 1462615210),
(7, 11, 1, 2, 1, 1462615582),
(8, 12, 40, 2, 1, 1462615627),
(9, 14, 1, 2, 1, 1462650463),
(10, 15, 38, 2, 1, 1462651098),
(11, 16, 38, 2, 0, 1462677409),
(12, 17, 40, 2, 1, 1462741743);

-- --------------------------------------------------------

--
-- Table structure for table `page`
--

CREATE TABLE IF NOT EXISTS `page` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Title` text NOT NULL,
  `Content` text NOT NULL,
  `Descr` text NOT NULL,
  `Date` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=10 ;

--
-- Dumping data for table `page`
--

INSERT INTO `page` (`ID`, `Title`, `Content`, `Descr`, `Date`) VALUES
(1, 'ãÚÇåÏÉ ÅÓÊÎÏÇã ÇáãæÞÚ', '<p>ÈÓã Çááå ÇáÑÍãä ÇáÑÍíãÞÇá Çááå ÊÚÇáì<b>" æóÃóæúÝõæÇú ÈöÚóåúÏö Çááåö ÅöÐóÇ ÚóÇåóÏÊõøãú æóáÇó ÊóäÞõÖõæÇú ÇáÃóíúãóÇäó ÈóÚúÏó ÊóæúßöíÏöåóÇ æóÞóÏú ÌóÚóáúÊõãõ Çááåó Úóáóíúßõãú ßóÝöíáÇð "</b>ÕÏÞ Çááå ÇáÚÙíã</p><p style="text-align: center;"><strong><span style="background-color: #FF0000; font-family: Arial,Helvetica; font-size: 16px;">Test</span></strong></p><p>testÚäÏ ÅÓÊÎÏÇãß ááãæÞÚ ÝÇäÊ ÊÊÚåÏ ÈÇáÂÊí:</p><ul><li>ÊÊÚåÏ ÈÚÏã ÅÖÇÝÉ Çí ÇÚáÇä Ãæ ÑÏ áÇíÊÚáÞ ÈÇáÈíÚ æÇáÔÑÇÁ Ãæ Çí ÇÚáÇä Çæ ÑÏ ÛíÑ ÌÇÏ.</li><li>ÊÊÚåÏ ÈÚÏã ÈÎÓ  Ãí ÓáÚÉ.</li><li>ÊÊÚåÏ ÈÏÝÚ  <a href="commission.php"> ÚãæáÉ ÇáãæÞÚ. </a></li><li>ÊÊÚåÏ ÈÚÏã ÇáÅÚáÇä ÈÃßËÑ ãä ÚÖæíÉ ÊÇÈÚÉ áß Ýí ÇáãæÞÚ.</li><li>ÊÊÚåÏ ÈÚÏã ÇáÅÚáÇä áÔÎÕ áÇÊÚÑÝå.</li><li>ÊÊÚåÏ ÈÚÏã ÇÚØÇÁ ãÚáæãÇÊ ÚÖæíÊß áÃí ÔÎÕ.</li><li>ÊÊÚåÏ ÈÚÏã ÇáÇÚáÇä Úä Ãí <a href="notallowed.php"> ÓáÚÉ ããäæÚå </a> ÈÇáãæÞÚ. </li><li>ÊÊÚåÏ ÈÇáÅáÊÒÇã ÈÔÑæØ <a href="terms.php"> ÇÓÊÎÏÇã ÇáÎÏãÉ </a> . </li></ul>', '', ''),
(2, 'ÚãæáÉ ÍÑÇÌ ÇáÍáÇá', '<p>ßãÇ åæ ãÐßæÑ Ýí ãÚÇåÏÉ ÇÓÊÎÏÇã ÇáãæÞÚ¡ ÝÅä ÇáãæÞÚ íÍÕá Úáì ÚãæáÉ ÞÏÑåÇ 1% ãä ÓÚÑ ÇáÓáÚÉ ÇáãÈÇÚÉ Úä ØÑíÞ ÇáãæÞÚ æ íÏÝÚåÇ ÇáãÚáä¡ æåí ÃãÇäå Ýí ÐãÊå. ÅÐÇ ßÇäÊ ÇáÓáÚÉ ÇáãÈÇÚÉ ÓáÚå ÚÞÇÑíå¡ æÈåÇ ÃßËÑ ãä æÓíØ¡ ÝÅä ÇáãæÞÚ íßæä ÃÍÏ ÇáæÓØÇÁ¡ æíÊÞÇÓã ÇáÚãæáÉ ãÚåã. æíÚÊÈÑ åÐÇ ÇáÔÑØ ÇÊÝÇÞÇð ãáÒãÇð¡ íÍÞ ÈãæÌÈå ááãæÞÚ ÇáãØÇáÈÉ ÈåÐå ÇáÚãæáÉ.Åä ßÇäÊ ÞíãÉ ÇáÚãæáÉ ÃÞá ãä 20 ÑíÇá ÓÚæÏí ¡ Ýíãßä ÇáÊÕÏÞ ÈåÇ Úä ÇáãæÞÚ.</p><h3 class="red">ãáÇÍÙÇÊ:</h3><ul><li><p>ÓíÇÑÇÊ ÇáÅíÌÇÑ ÇáãÚÑæÖå ááÊäÇÒá Êßæä ÚãæáÊåÇ ÍÓÈ ÇáÞíãÉ ÇáãÏÝæÚå ÎáÇá ÇáÇÊÝÇÞ. ãËáÇ áæ ÇÑÇÏ ÔÎÕ ÇáÊäÇÒá Úä ÓíÇÑÊå æÈÇÞí ÚáíåÇ 20 ÞÓØ æÇÊÝÞ ãÚ ÔÎÕ Çä íÊäÇÒá ÚäåÇ áå ÈãÈáÛ 10 ÇáÝ ÑíÇá ÝÃä ÚãæáÉ ÇáãæÞÚ åí  100 ÑíÇá. ÇÐÇ ßÇä   ÇáÊäÇÒá ãÌÇäíÇ ÝÃä ÇáÚãæáå ÃíÖÇ ãÌÇäíå.</p></li><li><p>ÈÇáäÓÈÉ ááÓíÇÑÇÊ ÇáãÊÈÇÏáÉ Úä ØÑíÞ ÇáãæÞÚ¡ ÇÐÇ ßÇä ÇáãÈÇÏáå ÑÃÓ ÈÑÃÓ ÝÇáÚãæáÉ ÊÚÊÈÑ ãÌÇäíÉ¡ æÅÐÇ ßÇä åäÇß ãÈáÛ ãÏÝæÚ ÎáÇá ÇáãÈÇÏáå ÝÇä ÇáÚãæáå åí Úáì ÇáãÈáÛ ÇáãÏÝæÚ ÝÞØ. ãËáÇ áæ ÇÊÝÞ ÔÎÕíä Úáì ãÈÇÏáÉ ÓíÇÑå ÈÓíÇÑå ÃÎÑì ãÚ ÏÝÚ 10 ÇáÝ ÑíÇá ßÒíÇÏÉ ÝÇä ÇáÚãæáÉ åí 100 ÑíÇá ÝÞØ íÏÝÚåÇ ÇáãÚáä.</p></li><li><p>ÈÇáäÓÈå ááÚãæáÉ Úáì ÇáØáÈÇÊ: ÇÐÇ æÌÏ ÕÇÍÈ ÇáÇÚáÇä Úä ÇáØáÈ ÓáÚÊå Úä ØÑíÞ ÇáãæÞÚ æáã íÓÈÞ áÕÇÍÈ ÇáÓáÚå ÇáÅÚáÇä ÚäåÇ Ýí ÇáãæÞÚ ãä ÞÈá ÝÃä ÇáÚãæáÉ åí 1% Úáì ÕÇÍÈ ÇáØáÈ . ÇÐÇ ßÇäÊ ÇáÓáÚå ÞÏ ÓÈÞ ÇáÅÚáÇä ÚäåÇ Ýí ÇáãæÞÚ ÝÃä ÇáÚãæáÉ åí   Úáì ÕÇÍÈ ÇáÓáÚå.</p></li></ul><div class="table-responsive" style="margin-left: 20px;"><h3 class="green" style="margin-left: 20px;">ÏÝÚ ÇáÚãæáå</h3>íãßäß ÇÓÊÎÏÇã ÇáÊÍæíá ÇáÈäßí áÏÝÚ ÇáÚãæáå Úä ØÑíÞ ÅÑÓÇá ÍæÇáå Åáì ÍÓÇÈÇÊäÇ Ýí ÇáÈäæß ÇáãÍáíå.                              <table class="table  tableMsg table-borderedAds tableextra"><tbody><tr><td style="margin-left: 20px;">ÅÓã&nbsp;ÕÇÍÈ&nbsp;ÇáÍÓÇÈ<br>ÓÚíÏ ãÓÇÚÏ ÇáÓÚíÏ<br><br><br><br></td><td style="margin-left: 20px;">ÅÓã&nbsp;ÇáÈäß ÇáÇåáí<br><br><span><br></span><span><br></span><br><br></td><td style="margin-left: 20px;"><span>ÑÞã ÇáÍÓÇÈ Ýí ÇáÇåáí<br></span>05286041000104<br><br><br><br><br><br></td><td style="margin-left: 20px;">ÑÑÞã ÇáÍÓÇÈ ÇáÏæáí ÇáÇíÈÇä&nbsp;<br><span><br><br></span></td><td><br></td><td><br></td><td><br></td><td><br></td></tr></tbody></table></div>', '', ''),
(3, 'ÔÑæØ ÇáÅÓÊÎÏÇã', '<h3 class="green">ãÞÏãÉ</h3><p>ÃåáÇð Èß Ýí ÍÑÇÌ¡ ÇáÎÏãÉ ÇáãÞÏãÉ ãä ãÄÓÓÉ ãæÞÚ ÍÑÇÌ ááÊÌÇÑÉ. ãÄÓÓÉ ãæÞÚ ÍÑÇÌ ááÊÌÇÑÉ åí ãÄÓÓÉ ÓÚæÏíÉ &#1633;&#1632;&#1632; &#1642; æ ãÞÑåÇ ÇáÑÆíÓí ÇáÑíÇÖ. <br>ÅÊÝÇÞíÉ ÇáÅÓÊÎÏÇã åÐå ÊÍÏÏ ÇáÔÑæØ æÇáÃÍßÇã ÇááÇÒã ÊæÝÑåÇ ÚäÏ ÅÓÊÎÏÇãß ááÎÏãÉ.  </p><h3 class="green">ÔÑæØ æÃÍßÇã ÚÇãÉ</h3><ul><li>ÚäÏ ÅÓÊÎÏÇãß áåÐå ÇáÎÏãÉ ÝÃäÊ ãõáÒã ÈÇáÅáÊÒÇã ÈÔÑæØ åÐÉ ÇáÇÊÝÇÞíÉ.</li><li>íõãäÚ ÅÓÊÎÏÇã ÇáÎÏãÉ ÈÃí ØÑíÞÉ ÊÎá ÈÞæÇäíä ÇáããáßÉ ÇáÚÑÈíÉ ÇáÓÚæÏíÉ æ ÞæÇäíä Ãí ÏæáÉ ÊÊæÝÑ ÈåÇ ÎÏãÇÊ ÍÑÇÌ.</li><li>íõãäÚ ÅÓÊÎÏÇã åÐå ÇáÎÏãÉ ãä ÞöÈá Ãí ãÓÊÎÏã ÛíÑ ÈÔÑí æíÓÊËäì ãä Ðáß ÇáãÓÊÎÏãíä ÇáÛíÑ ÈÔÑííä ÇáÊÇÈÚíä ááÔÑßÇÊ ÇáÊÇáíÉ ÝÞØ:        <ul><li>Google</li><li>Facebook</li><li>Twitter</li></ul></li><li>ÌãíÚ ãÍÊæíÇÊ åÐå ÇáÎÏãÉ åí ÍÞæÞ ãáßíÉ ÝßÑíÉ ãÍÝæÙÉ áÜ “ÍÑÇÌ” æíãäÚ ÅÓÊÎÏÇãåÇ ÈÃí Ôßá ãä ÇáÃÔßÇá ãä Ãí ÃØÑÇÝ ÃÎÑì.</li><li>áÇ íõÓãÍ ÈÅÓÊÎÏÇã æÓíáÉ ÇáÊæÇÕá ãÚ ÇáãÚáäíä ÅáÇ áÛÑÖ ÔÑÇÁ ÇáÓáÚÉ ÇáãÚáä ÚäåÇ ÝÞØ.</li><li>áÇ íõÓãÍ ÈÅÓÊÎÏÇã ÇáÎÏãÉ áÛÑÖ ÊÌãíÚ ãÚáæãÇÊ ãËá ÇáÈÑíÏ ÇáÅáßÊÑæäí æ ÃÑÞÇã ÇáÌæÇá Ãæ ÛíÑ Ðáß.</li><li>áÇ íÞÏã ÇáãæÞÚ Ãí ÖãÇä áÃí ÚãáíÉ ÊÌÇÑíÉ.</li></ul><h3 class="green">ÔÑæØ ÇáÚÖæíÉ</h3><ul><li>íáÒã ÇÎÊíÇÑ ÃÓã áÇÆÞ æ ãäÇÓÈ ÎáÇá ÚãáíÉ ÇáÊÓÌíá.</li><li>íáÊÒã ÇáÚÖæ ÈÚÏã ãÔÇÑßÉ ãÚáæãÇÊ ÚÖæíÊå ÇáÎÇÕ Èå ãÚ Ãí ÃÍÏ.</li><li>íáÊÒã “ÍÑÇÌ” ÈÃÊÎÇÐ ÇáãÚÇííÑ ÇááÇÒãÉ áÍãÇíÉ ÇáÈíÇäÇÊ æÍÝÙåÇ¡ ÚáãÇ ÈÃä ÔÈßÉ ÇáÇäÊÑäÊ áíÓÊ æÓíáÉ ÂãäÉ ÈäÓÈÉ &#1633;&#1632;&#1632;&#1642; áÍÝÙ ÇáãÚáæãÇÊ ÇáÓÑíÉ.</li><li>ÊÊÈÇÏá ÇáÎÏãÉ ÈÚÖ ÇáãÚáæãÇÊ ãÚ ÌåÇÒß áÛÑÖ ÊÞÏíã ÇáÎÏãÉ áß.</li><li>íÓÊÎÏã ÇáãæÞÚ ÈÑÇãÌ ÇÍÕÇÆíÉ ãËá Google Analytics æ Ðáß áÃÌá ÊØæíÑ ÇáÎÏãÉ æÊÍÓíäåÇ.</li></ul><h3 class="green">ÔÑæØ ÇáÅÚáÇä</h3><ul><li>íáÒã Ãä Êßæä ÇáãÇÏÉ ÇáÅÚáÇäíÉ ÇáãÚáä ÚäåÇ ÓáÚÉ Ãæ ÎÏãÉ ÝÞØ.</li><li>íõãäÚ ÇáÅÚáÇä Úä Ãí ÓáÚÉ ÊäÏÑÌ Öãä <a href="notallowed.php">ÞÇÆãÉ ÇáÓáÚ ÇáããäæÚÉ</a>.</li><li>íÌÈ Ãä íßæä ÇáÅÚáÇä ßÇãá ÇáÊÝÇÕíá æÝí ÇáÞÓã ÇáÕÍíÍ.</li><li>íÍÞ ááãæÞÚ ÍÐÝ Ãí ÅÚáÇä ãä Ïæä ÐßÑ ÓÈÈ ÇáÍÐÝ.</li><li>íõãäÚ äÓÎ Ãí ÅÚáÇä ãä ÇáãæÞÚ.</li><li>íõãäÚ ÇÓÊÎÏÇã Ãí ÌÒÁ ãä Ãí ÅÚáÇä Ýí ÇáãæÞÚ.</li><li>íáÊÒã ÇáãÚáä ÈÃä Êßæä ÇáÕæÑ ÇáãÖÇÝÉ Ýí ÇáÅÚáÇä áäÝÓ ÇáÓáÚÉ ÇáãÚáä ÚäåÇ.</li><li>íáÊÒã ÇáãÚáä ÈÚÏã ÅÖÇÝÉ ÃßËÑ ãä &#1637; ÅÚáÇäÇÊ Ýí ÇáãæÞÚ áäÝÓ ÇáÓáÚÉ.</li></ul><h3 class="green">ÔÑæØ ÇáÑÏ æ ÓÄÇá ÇáãÚáä</h3><ul><li>íÌÈ ÇáÅáÊÒÇã ÈÚÏã ÅÖÇÝÉ Ãí ÑÏ íäÏÑÌ Öãä <a href="notallowed.php">ÞÇÆãÉ ÇáÑÏæÏ ÇáããäæÚÉ</a>.</li></ul><h3 class="green">ÔÑæØ ÇáÑÓÇÆá ÇáÎÇÕÉ</h3><ul><li>íÌÈ ÇáÅáÊÒã ÈÚÏã ÅÑÓÇá Ãí ÑÓÇáÉ ÊäÏÌ Öãä <a href="notallowed.php"> ÞÇÆãÉ ÇáÑÓÇÆá ÇáããäæÚÉ</a>.</li></ul><p>&nbsp;<br></p><h3 class="green">ááãÑÇÓáÉ:</h3><h3 class="green">bic-nic@hotmail.com</h3><h3 class="green">dansalsaeed@gmail.com</h3><p><br></p>', '', ''),
(4, 'ÇáÓáÚ æÇáÅÚáÇäÇÊ ÇáããäæÚÉ', '\r\n\r\n<h3 class="green">ÇáÓáÚ ÇáããäæÚÉ</h3>\r\nÇáÓáÚÉ ÇáãæÖÍÉ åí ÇáÓáÚ ÇáããäæÚÉ Ýí ÇáãæÞÚ. åÐå ÇáÓáÚ ããäæÚ ÇáÇÚáÇä ÚäåÇ Ýí ÇáãæÞÚ æ ããäæÚ ÇíÖÇ ÔÑÇÆåÇ ÚÈÑ ÇáãæÞÚ. äÍä äÞæã ÈÍÙÑ ÇáãÚáä ÇáÐí íÞæã ÈÇáÇÚáÇä Úä åÐå ÇáÓáÚ æ äÞæã ÈÍÙÑ ãä íÊÌÇæÈ ãÚå ÚÈÑ ÇáÑÓÇÆá ÇáÎÇÕÉ Ãæ ÚÈÑ ÇáÑÏæÏ. äÑÌæ ãáÇÍÙÉ Çä áíÓ åäÇß ÊäÈíå ÞÈá ÇáÍÙÑ æÇä ÇáÍÙÑ äåÇÆí áÇäÞÇÔ Ýíå.\r\n<br>\r\n<br>\r\n\r\nÇáÓáÚ ÇáããäæÚÉ åí :\r\n<ul>\r\n<li>ÌãíÚ ÇáÓáÚ ÇáããäæÚÉ ÍÓÈ ÞæÇäíä ÇáããáßÉ ÇáÚÑÈíÉ ÇáÓÚæÏíÉ.</li>\r\n<li>\r\nÇáÊÞÓíØ æ ÇáãäÊÌÇÊ ÇáÈäßíÉ. åÐå ÇáÓáÚ ããäæÚå ÍÊì áæßÇäÊ ÊÚÊÈÑ ÔÑÚíÉ.</li>\r\n\r\n<li> ÇáÃÏæíÉ æÇáãäÊÌÇÊ ÇáØÈíÉ æÇáÕÍíÉ&#8235;.&#8236; åÐå ÇáÓáÚ ããäæÚå ÍÊì áæ ßÇä ãÓãæÍ ÈåÇ Ýí ÞæÇäíä æÒÇÑÉ ÇáÕÍÉ æÍÊì áæ ßÇäÊ ÓáÚ ãæÕì ÈåÇ ãä ÇáæÇÒÑÉ.</li>\r\n<li>ÇáÊÓæíÞ ÇáÔÈßí&#8235;.&#8236; íãäÚ äåÇÆíÇ Çí äæÚ ãä ÇáÊÓæíÞ ÇáÔÈßí ãåãÇ ßÇä äæÚå Çæ ÕÝÊå Ãæ ØÑíÞÊå.</li>\r\n<li> ÇáÃÓáÍÉ ÈãÇÝíåÇ  ÇáÕæÇÚÞ æÇáãÓÏÓÇÊ æ ÇáÑÔÇÔÇÊ æÇÓáÍÉ ÇáÍãÇíÉ ÇáÔÎÕíÉ æ ãÓÊáÒãÇÊåÇ ÍÊì áæ ßÇäÊ ãÑÎÖÉ.</li>\r\n<li> ÇáãäÊÌÇÊ ÇáÌäÓíÉ ÈßÇÝÉ ÃÔßÇáåÇ æÃäæÇÚåÇ&#8235;.&#8236;</li>\r\n<li> ÇáÃÓåã æ ÅÏÇÑÉ ÇáãÍÇÝÙ æÇáÚãáÇÊ æÊÓæíÞåÇ æÌãíÚ ãÇíÊÚáÞ ÈÐáß.</li>\r\n\r\n<li> ÃÌåÒÉ ÇááíÒÑ æÃÌåÒÉ ÇáÊÌÓÓ æ ÇáÊäÕÊ.</li>\r\n<li>ÇáãæÇÞÚ æÇáãäÊÏíÇÊ æÇáÎÏãÇÊ ÇáÅáßÊÑæäíÉ æÇáÅíãíáÇÊ æÈíÚ ÇáÚÖæíÇÊ æÇáÈÑÇãÌ.</li>\r\n<li> ÈíÚ Ãí ÓáÚå ãÌÇäíÉ. ãËÇá Úáì Ðáß ÇáÅíãíáÇÊ æÍÓÇÈÇÊ ÊæíÊÑ æÇäÓÊÞÑÇã æÛíÑåÇ.</li>\r\n<li> ÇáÓáÚ ÇáÊí ÝíåÇ ÅÚÊÏÇÁ Úáì ÍÞæÞ ÇáãáßíÉ ÇáÝßÑíÉ ãËáÇ ÇáÈÑÇãÌ ÇáãäÓæÎÉ æÇáÃÝáÇã ÇáãäÓæÎÉ.</li>\r\n<li> ÃÓÇæÑ ÇáØÇÞå</li>\r\n</ul>\r\n\r\n\r\n\r\n<h3 class="green">ÇáÅÚáÇäÇÊ ÇáããäæÚå</h3>\r\nÇáÞÇÆãÉ ÇáÊÇáíÉ ÊÍÊæí Úáì ÃÛáÈ ÃÓÇáíÈ æØÑÞ ÇáÅÚáÇäÇÊ ÇáããäæÚå Ýí ÇáãæÞÚ:\r\n\r\n<ul>\r\n<li>ÌãíÚ ÇáÅÚáÇäÇÊ ÇáÊí áÇÊÊÚáÞ ÈÇáÈíÚ æÇáÔÑÇÁ</li>\r\n<li>ØÑÍ ãæÇÖíÚ Ýí ÇáãæÞÚ. </li>\r\n<li>ÇáÅÚáÇä áÃÌá ÅÖÇÝÉ ÅÞÊÑÇÍ Çæ ãäÇÞÔÉ ãÔßáÉ ãÚ ÇáÅÏÇÑÉ Ýí ÇáãæÞÚ&#8235;.&#8236; ÇáÅÚáÇäÇÊ ãÎÕÕÉ ááÈíÚ æÇáÔÑÇÁ ÝÞØ&#8235;.&#8236; ÅÖÇÝÉ ÅÚáÇäÇÊ Úä ÅÞÊÑÇÍÇÊ áÊØæíÑ ÇáãæÞÚ Ýí ÇáãÚÑæÖÇÊ íáÍÞ ÇáÖÑÑ ÈÅÚáÇäÇÊ ÇáãÚáäíä Ýí ÇáãæÞÚ&#8235;.&#8236; ÃÝÖá ØÑíÞÉ ááÅÞÊÑÇÍ Ãæ ÇáÔßæì åí ÇáÅÊÕÇá ÈäÇ ÚÈÑ äãæÐÌ ÇÊÕá ÈäÇ&#8235;.&#8236;</li>\r\n<li>ÇáÅÚáÇä ÛíÑ ãßÊãá ÇáÊÝÇÕíá.</li>\r\n<li>ÅÚáÇä ÖÚíÝ ÇáÌæÏÉ&#8235;.&#8236;</li>\r\n<li>ÖÚÝ ÊæÇÕá ÇáãÚáä ãÚ ÇáÇÚÖÇÁ ÇáãåÊãíä ÈÇáÓáÚå ÇáãÚÑæÖÉ&#8235;.&#8236; ãËáÇ ãÚáä íÚáä ÈíÚ ÓíÇÑå Ëã áÇíÞæã ÈÇáÑÏ Úáì ÇáÇÊÕÇáÇÊ Çæ ÇáÑÏ Úáì ÇáÑÓÇÆá ÇáÎÇÕÉ&#8235;.&#8236;</li>\r\n\r\n<li>ÇáÅÚáÇä Ýí ÞÓã ÎØÃ&#8235;.&#8236; ãËáÇ ÇáÅÚáÇä Úä ØáÈ ÓíÇÑå Ýí ÇáãÚÑæÖÇÊ&#8235;.&#8236; Ãæ ãËáÇ ÅÚáÇä Úä ÈíÚ ÃËÇË Ýí ÞÓã ÍÑÇÌ ÇáÓíÇÑÇÊ&#8235;.&#8236; Çæ  ãËáÇ ÇáÅÚáÇä Úä ÌíÈ ÔíÑæßí ááÈíÚ Ýí ÞÓã ÝæÑÏ&#8235;.&#8236;</li>\r\n<li>ÅÖÇÝÉ ÅÚáÇä æáÏíß ÚÖæíÉ ÃÎÑì ãÍÙæÑÉ. íÌÈ ÃæáÇ ãäÇÞÔÉ ÇáÍÙÑ ãÚäÇ ÞÈá ÅÖÇÝÉ Åí ÇÚáÇä ÌÏíÏ.</li>\r\n<li>ÅÖÇÝÉ ÕæÑÉ áíÓÊ áäÝÓ ÇáÓáÚå ÅÐÇ ßÇäÊ ÇáÓáÚÉ ÓíÇÑÉ ÍÊì áæ ßÇä áÛÑÖ ÇáÊæÖíÍ.</li>\r\n<li>ÅÖÇÝÉ ÕæÑ áÓáÚÉ ÃÎÑì ÛíÑ ÇáãÚÑæÖÉ. ãËáÇ ãÚáä íÚáä Úä ÈíÚ ÌæÇá ãÓÊÚãá Ëã íÚÑÖ ÕæÑÉ áÌæÇá ãÓÊÚãá ÇÎÑ ãä äÝÓ ÇáäæÚ.</li>\r\n<li>Åí ÅÚáÇä íÍÊæí Úáì ÅÔÇÑÉ áÃí ÃãÑ ÚäÕÑí ÈßÇÝÉ ÃÔßÇáå..</li>\r\n<li>Åí ÅÚáÇä íÍÊæí Úáì ãÚáæãÇÊ ÎØÃ ÓæÇÁ ßÇä ÇáÎØÃ ãÞÕæÏ Ãæ ÛíÑ ãÞÕæÏ&#8235;.&#8236; ãËáÇ ãÚáä íÚáä Úä ÓíÇÑå æíÐßÑ ÇäåÇ áã ÊÊÚÑÖ áÍÇÏË Ëã ÈÚÏ Ðáß íËÈÊ Ãä ÇáÓíÇÑå ÞÏ ÊÚÑÖÊ áÍÇÏË&#8235;.&#8236; íÌÈ Úáì ÇáãÚáä ÚÏã ÅÖÇÝÉ Ãí ãÚáæãÉ Úä ÇáÓáÚå ÅáÇ ÇáÊí åæ ãÊÃßÏ ãäåÇ&#8235;.&#8236;</li>\r\n<li>ÅÖÇÝÉ ÅÚáÇä ÈÛÑÖ ÇáÊÔåíÑ. ÅÐÇ ßÇäÊ áÏíß Ôßæì ÖÏ ãÚáä áÏíäÇ äÑÌæ ãÑÇÓáÊäÇ æÊæÖíÍ ÇáãÔßáÉ. ÅÐÇ ßÇäÊ áÏíß ãÔßáÉ ãÚ ÌåÉ áÇÚáÇÞå áäÇ ÈåÇ äÑÌæ ÇáÔßæì áÏì ÇáÌåÉ ÇáãÓÄæáÉ Úä Ðáß.</li>\r\n<li>ÅÖÇÝÉ ÚäæÇä ÅÚáÇä ãÎÇáÝ áãÍÊæì ÇáÅÚáÇä&#8235;.&#8236; ãËáÇ ãÚáä íßÊÈ Ýí ÇáÚäæÇä&#8235;:&#8236; ßÇãÑí 2011 Ëã Ýí ÇáÅÚáÇä íÚáä Úä  ØáÈ ßÇãÑí 2011&#8235;.&#8236; ÇáÒÇÆÑ ÚäÏãÇ íÑì ÇáÚäæÇä ÓíÚÊÞÏ Çä åäÇß ÚÑÖ Úä ßÇãÑí 2011</li>\r\n<li>äÓÎ ÅÚáÇä áãÚáä ÂÎÑ Çæ ÌÒÁ ãäå.</li>\r\n<li>ÇáÅÚáÇäÇÊ ÇáÚÇãÉ  ÇáÊí  áÇíÊã ÊÍÏíÏ ÇáÓáÚå ÈÚíäåÇ ãËá&#8235;:&#8236; ÇáÅÚáÇä ÈÚäæÇä &#8235;(&#8236;íæÌÏ áÏíäÇ ÇÑÇÖí ááÈíÚ&#8235;)&#8236; Çæ ãËáÇ ÇáÅÚáÇä ÈÚäæÇä íæÌÏ Ýí ãÚÑÖäÇ ÓíÇÑÇÊ ááÈíÚ&#8235;.&#8236; ÇáÕÍíÍ åæ ÇáÅÚáÇä Úä ÇáÓáÚå ÐÇÊåÇ ãËáÇ íæÌÏ áÏíäÇ ÇÑÖ ááÈíÚ ãÓÇÍÉ ßÐÇ æßÐÇ Ýí Íí ßÐÇ æßÐÇ ÈãÏíäÉ ÇáÑíÇÖ ãËáÇ&#8235;.&#8236; Çæ íæÌÏ áÏíäÇ ÓíÇÑå ãæÏíá ßÐÇ æßÐÇ&#8235;.&#8236;</li>\r\n<li>ÅÚáÇäÇÊ ÇáÊÈÑÚ æØáÈ ÇáãÓÇÚÏÉ. äÙÇã ÇáÏæáå íãäÚ ÇáÊÈÑÚ æÇáÚãá ÇáÎíÑí ÎÇÑÌ ÇáäØÇÞ ÇáÞÇäæäí ÇáãÍÏÏ ÇáãÎÕÕ áÐáß.</li>\r\n<li>ÇáÅÚáÇäÇÊ Úä ãÓÇåãÇÊ æÅÔÊÑÇßÇÊ.</li>\r\n<li>ÇáÊæÓá æãÓÇÚÏÉ ÇáãÓÊæáíä. äÍä äÞæã ÈÍÙÑ ÇáÚÖæ ÇáÐí íÞæã ÈãÓÇÚÉÏ ÇáãÓÊæáíä Ýí ÇáãæÞÚ.</li>\r\n<li>ØáÈ ÇáæÇÓØÉ æÇáãÓÇÚÏÇÊ ÓæÇÁ ßÇäÊ ãÔÑæÚå Ãæ ÛíÑ ãÔÑæÚå. ÇáãæÞÚ ááÓáÚ ÝÞØ</li>\r\n<li>ÇáÅÚáÇäÇÊ ÇáÊí ÊÍÊæí Úáì ÓæÁ ÅÓÊÛáÇá ÓáØÉ. </li>\r\n<li>ÇáÅÚáÇä Ýí ÇáÑÏæÏ. </li>\r\n\r\n\r\n</ul>\r\n\r\n\r\n\r\n<h3 class="green">ÇáÑÏæÏ ÇáããäæÚÉ</h3>\r\nÇáÞÇÆãÉ ÇáÊÇáíÉ ÊÍÊæí Úáì ÃÛáÈ ÇáÑÏæÏ ÇáããäæÚÉ:\r\n	\r\n<ul>\r\n<li>ÇáÅÚáÇä Ýí ÇáÑÏæÏ.</li>\r\n<li>ÇáÈÎÓ.</li>\r\n<li>ÇáÓÈ æ ÇáÔÊã ÓæÇÁ ßÇä åäÇß ãÈÑÑ Çã íßä åäÇß ãÈÑÑ.</li>\r\n<li>ÚÏã ÇáÌÏíÉ æ ÚÏã ÇáÑÛÈÉ Ýí ÇáÔÑÇÁ.</li>\r\n<li>ÇáÊÚáíÞ áÇÌá ÇÖÇÝÉ äßÊå Çæ ÓÇáÝÉ Çæ ÎÈÑ. ÇáãæÞÚ ááÈíÚ æÇáÔÑÇÁ ÝÞØ.</li>\r\n<li>ÇáÇÓÊåÒÇÁ ÈÇáÓáÚÉ Çæ ÇáãÚáä.</li>\r\n\r\n\r\n\r\n</ul>\r\n\r\n\r\n<h3 class="green">ÇáÑÓÇÆá ÇáÎÇÕÉ ÇáããäæÚÉ</h3>\r\nÇáÞÇÆãÉ ÇáÊÇáíÉ ÊÍÊæí Úáì ÃÛáÈ ÇáÑÓÇÆá ÇáÎÇÕÉ ÇáããäæÚÉ:\r\n	\r\n<ul>\r\n<li>ÇáÅÚáÇä Ýí ÇáÑÓÇÆá ÇáÎÇÕÉ.</li>\r\n<li>ÇáÓÈ æ ÇáÔÊã ÓæÇÁ ßÇä åäÇß ãÈÑÑ Çã íßä åäÇß ãÈÑÑ.</li>\r\n\r\n</ul>\r\n\r\n\r\n<br>\r\n', '', ''),
(6, 'ÇáÇÊÕÇá ÈäÇ', '<p><a href="http://www.hllal.com/contactus.php" rel="nofollow">http://www.hllal.com/contactus.php</a><br></p>', '', '1448600727'),
(7, 'fghfghfg', '<p><em>áíáÈÊÓáÈáfghfghfg</em></p>', '', '1448600842'),
(8, 'ÇÚáÇäÜÇÊ', '', '', '1457701163'),
(9, 'ÕÝÍÉ ÌÏíÏÉ', '<p>&nbsp;ÕÝÍÉ ÇÎÊÈÇÑíÉ&nbsp;</p>', '', '1462200187');

-- --------------------------------------------------------

--
-- Table structure for table `part`
--

CREATE TABLE IF NOT EXISTS `part` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `privatemessage`
--

CREATE TABLE IF NOT EXISTS `privatemessage` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(60) NOT NULL,
  `message` longtext NOT NULL,
  `sender` int(11) NOT NULL,
  `future` int(11) NOT NULL,
  `status` varchar(50) NOT NULL,
  `type` varchar(50) NOT NULL,
  `posttime` int(11) NOT NULL,
  `senderst` varchar(50) NOT NULL,
  `futurest` varchar(50) NOT NULL,
  `Bonds` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `privatemessage`
--

INSERT INTO `privatemessage` (`id`, `title`, `message`, `sender`, `future`, `status`, `type`, `posttime`, `senderst`, `futurest`, `Bonds`) VALUES
(2, 'بخصوص إعلانك رقم 2', 'بكم السعر', 1, 38, 'read', 'message', 1462268781, '', '', 0),
(3, 'بخصوص إعلانك رقم 1', 'اهلا بيك وسهلا', 40, 1, 'read', 'message', 1462269108, '', '', 0),
(4, 'بخصوص إعلانك رقم 1', 'السلام عليكم', 1, 1, 'read', 'message', 1462373963, '', '', 0),
(5, 'بخصوص إعلانك رقم 7', 'كام السعر النهائي', 42, 40, 'read', 'message', 1462613621, '', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `reasons_delete_ads`
--

CREATE TABLE IF NOT EXISTS `reasons_delete_ads` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `id_ads` int(11) NOT NULL,
  `Reasons` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- Dumping data for table `reasons_delete_ads`
--

INSERT INTO `reasons_delete_ads` (`id`, `id_ads`, `Reasons`) VALUES
(3, 4, 'مخالف'),
(4, 4, 'مكرر تكرارا كثيرا'),
(5, 7, 'مكرر كثيرا'),
(7, 21, 'عدم بيع السيارة بنجاح'),
(8, 23, 'عدم الجديه');

-- --------------------------------------------------------

--
-- Table structure for table `report`
--

CREATE TABLE IF NOT EXISTS `report` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `reson` int(11) NOT NULL,
  `id_comment` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `report`
--

INSERT INTO `report` (`id`, `reson`, `id_comment`) VALUES
(1, 1, 1),
(2, 2, 0),
(3, 3, 0),
(4, 1, 0),
(5, 2, 0),
(6, 1, 0),
(7, 3, 0);

-- --------------------------------------------------------

--
-- Table structure for table `reportcomment`
--

CREATE TABLE IF NOT EXISTS `reportcomment` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `MemberID` int(11) NOT NULL,
  `AdvID` int(11) NOT NULL,
  `CommentID` int(11) NOT NULL,
  `Report` text NOT NULL,
  `Date` bigint(20) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=7 ;

-- --------------------------------------------------------

--
-- Table structure for table `report_ads`
--

CREATE TABLE IF NOT EXISTS `report_ads` (
  `id_ads` varchar(1000) NOT NULL,
  `Reasons` longtext NOT NULL,
  `Contrary_to` varchar(9) NOT NULL,
  `id` int(11) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `report_ads`
--

INSERT INTO `report_ads` (`id_ads`, `Reasons`, `Contrary_to`, `id`) VALUES
('http://www.mzadalny.com/ads/3/للبيع جلكسي', 'نعم مخالف الاعلان', 'yes', 1);

-- --------------------------------------------------------

--
-- Table structure for table `section`
--

CREATE TABLE IF NOT EXISTS `section` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `type` varchar(100) NOT NULL,
  `Documentto` varchar(100) NOT NULL,
  `Contents` varchar(100) NOT NULL,
  `linkmodel` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=510 ;

--
-- Dumping data for table `section`
--

INSERT INTO `section` (`id`, `name`, `type`, `Documentto`, `Contents`, `linkmodel`) VALUES
(1, 'تويوتا', 'رئيسي', 'غير مسند', 'value=&quot;حراج السيارات&quot;&gt;حراج السيارات', 'yes'),
(2, 'افالون', 'فرعي', '1', 'السيارات', 'yes'),
(3, 'XA', 'فرعي', '1', 'السيارات', 'yes'),
(4, 'اوريون', 'فرعي', '1', 'السيارات', 'yes'),
(5, 'ايكو', 'فرعي', '1', 'السيارات', 'yes'),
(6, 'اينوفا', 'فرعي', '1', 'السيارات', 'yes'),
(7, 'باص', 'فرعي', '1', 'السيارات', 'yes'),
(8, 'برادو', 'فرعي', '1', 'السيارات', 'yes'),
(9, 'بريفيا', 'فرعي', '1', 'السيارات', 'yes'),
(10, 'راف فور', 'فرعي', '1', 'السيارات', 'yes'),
(11, 'سوبرا', 'فرعي', '1', 'السيارات', 'yes'),
(12, 'فورتونر', 'فرعي', '1', 'السيارات', 'yes'),
(13, 'كامري', 'فرعي', '1', 'السيارات', 'yes'),
(14, 'كرسيدا', 'فرعي', '1', 'السيارات', 'yes'),
(15, 'كورولا', 'فرعي', '1', 'السيارات', 'yes'),
(16, 'لاندكروزر', 'فرعي', '1', 'السيارات', 'yes'),
(17, 'يارس', 'فرعي', '1', 'السيارات', 'yes'),
(18, 'هايلاندر', 'فرعي', '1', 'السيارات', 'yes'),
(19, 'هايلوكس', 'فرعي', '1', 'السيارات', 'yes'),
(20, 'شاص', 'فرعي', '1', 'السيارات', 'yes'),
(21, 'ربع', 'فرعي', '1', 'السيارات', 'yes'),
(22, 'اف جي', 'فرعي', '1', 'السيارات', 'yes'),
(23, 'تندرا', 'فرعي', '1', 'السيارات', 'yes'),
(24, 'نيسان', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(25, 'مكسيما', 'فرعي', '24', 'السيارات', 'yes'),
(26, 'ددسن', 'فرعي', '24', 'السيارات', 'yes'),
(27, 'مورانو', 'فرعي', '24', 'السيارات', 'yes'),
(28, 'التيما', 'فرعي', '24', 'السيارات', 'yes'),
(29, 'جلوريا', 'فرعي', '24', 'السيارات', 'yes'),
(30, 'باثفندر', 'فرعي', '24', 'السيارات', 'yes'),
(31, 'بريميرا', 'فرعي', '24', 'السيارات', 'yes'),
(32, 'باترول', 'فرعي', '24', 'السيارات', 'yes'),
(33, 'سكاي لاين', 'فرعي', '24', 'السيارات', 'yes'),
(34, 'صني', 'فرعي', '24', 'السيارات', 'yes'),
(35, 'اكس تريل', 'فرعي', '24', 'السيارات', 'yes'),
(36, 'اكستيرا', 'فرعي', '24', 'السيارات', 'yes'),
(37, 'تيدا', 'فرعي', '24', 'السيارات', 'yes'),
(38, 'ارمادا', 'فرعي', '24', 'السيارات', 'yes'),
(39, 'نافارا', 'فرعي', '24', 'السيارات', 'yes'),
(40, 'نيسان شاص', 'فرعي', '24', 'السيارات', 'yes'),
(41, 'اورفان', 'فرعي', '24', 'السيارات', 'yes'),
(42, 'تيرانو', 'فرعي', '24', 'السيارات', 'yes'),
(43, 'فئة Z', 'فرعي', '24', 'السيارات', 'yes'),
(44, 'قاشقاي', 'فرعي', '24', 'السيارات', 'yes'),
(45, 'سنترا', 'فرعي', '24', 'السيارات', 'yes'),
(46, 'لكزس', 'فرعي', 'غير مسند', 'السيارات', 'yes'),
(47, 'ES', 'فرعي', '46', 'السيارات', 'yes'),
(48, 'GS', 'فرعي', '46', 'السيارات', 'yes'),
(49, 'IS', 'فرعي', '46', 'السيارات', 'yes'),
(50, 'LS', 'فرعي', '46', 'السيارات', 'yes'),
(51, 'LX', 'فرعي', '46', 'السيارات', 'yes'),
(52, 'RX', 'فرعي', '46', 'السيارات', 'yes'),
(53, 'GX', 'فرعي', '46', 'السيارات', 'yes'),
(54, 'SC', 'فرعي', '46', 'السيارات', 'yes'),
(55, 'مرسيدس', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(56, 'SE', 'فرعي', '55', 'السيارات', 'yes'),
(57, 'SL', 'فرعي', '55', 'السيارات', 'yes'),
(58, 'SEL', 'فرعي', '55', 'السيارات', 'yes'),
(59, 'SEC', 'فرعي', '55', 'السيارات', 'yes'),
(60, 'CL', 'فرعي', '55', 'السيارات', 'yes'),
(61, 'CLK', 'فرعي', '55', 'السيارات', 'yes'),
(62, 'CLS', 'فرعي', '55', 'السيارات', 'yes'),
(63, 'ML', 'فرعي', '55', 'السيارات', 'yes'),
(64, 'SLK', 'فرعي', '55', 'السيارات', 'yes'),
(65, 'AMG', 'فرعي', '55', 'السيارات', 'yes'),
(66, 'مرسيدس G', 'فرعي', '55', 'السيارات', 'yes'),
(67, 'E', 'فرعي', '55', 'السيارات', 'yes'),
(68, 'C', 'فرعي', '55', 'السيارات', 'yes'),
(69, 'S', 'فرعي', '55', 'السيارات', 'yes'),
(70, 'بورش', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(71, '911', 'فرعي', '70', 'السيارات', 'yes'),
(72, 'كايين', 'فرعي', '70', 'السيارات', 'yes'),
(73, 'بوكستر', 'فرعي', '70', 'السيارات', 'yes'),
(74, 'كاريرا', 'فرعي', '70', 'السيارات', 'yes'),
(75, 'كايمن', 'فرعي', '70', 'السيارات', 'yes'),
(76, 'توربو', 'فرعي', '70', 'السيارات', 'yes'),
(77, 'GT', 'فرعي', '70', 'السيارات', 'yes'),
(78, 'باناميرا', 'فرعي', '70', 'السيارات', 'yes'),
(79, 'فورد', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(80, 'كراون فكتوريا', 'فرعي', '79', 'السيارات', 'yes'),
(81, 'اسكيب', 'فرعي', '79', 'السيارات', 'yes'),
(82, 'اكس كورجن', 'فرعي', '79', 'السيارات', 'yes'),
(83, 'اكسبيدشن', 'فرعي', '79', 'السيارات', 'yes'),
(84, 'اكسبلورر', 'فرعي', '79', 'السيارات', 'yes'),
(85, 'جراند ماركيز', 'فرعي', '79', 'السيارات', 'yes'),
(86, 'لنكون', 'فرعي', 'غير مسند', 'السيارات', 'yes'),
(87, 'مونديو', 'فرعي', '79', 'السيارات', 'yes'),
(88, 'موستنج', 'فرعي', '79', 'السيارات', 'yes'),
(89, 'بيك اب', 'فرعي', '79', 'السيارات', 'yes'),
(90, 'f150', 'فرعي', '79', 'السيارات', 'yes'),
(91, 'f250', 'فرعي', '79', 'السيارات', 'yes'),
(92, 'f350', 'فرعي', '79', 'السيارات', 'yes'),
(93, 'رينجر', 'فرعي', '79', 'السيارات', 'yes'),
(94, 'سبلاش', 'فرعي', '79', 'السيارات', 'yes'),
(95, 'توروس', 'فرعي', '79', 'السيارات', 'yes'),
(96, 'ثندريبرد', 'فرعي', '79', 'السيارات', 'yes'),
(97, 'وندستار', 'فرعي', '79', 'السيارات', 'yes'),
(98, 'كوجر', 'فرعي', '79', 'السيارات', 'yes'),
(99, 'فوكس', 'فرعي', '79', 'السيارات', 'yes'),
(100, 'فلكس', 'فرعي', '79', 'السيارات', 'yes'),
(101, 'فيوجن', 'فرعي', '79', 'السيارات', 'yes'),
(102, 'ايدج', 'فرعي', '79', 'السيارات', 'yes'),
(103, 'ايسوزو', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(104, 'اسندر', 'فرعي', '103', 'السيارات', 'yes'),
(105, 'ديماكس', 'فرعي', '103', 'السيارات', 'yes'),
(106, 'شيفروليه', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(107, 'ابلاندر', 'فرعي', '106', 'السيارات', 'yes'),
(108, 'ابيكا', 'فرعي', '106', 'السيارات', 'yes'),
(109, 'افيو', 'فرعي', '106', 'السيارات', 'yes'),
(110, 'استروفان', 'فرعي', '106', 'السيارات', 'yes'),
(111, 'افلانش', 'فرعي', '106', 'السيارات', 'yes'),
(112, 'اكسبرس فان', 'فرعي', '106', 'السيارات', 'yes'),
(113, 'امبالا', 'فرعي', '106', 'السيارات', 'yes'),
(114, 'اوبترا', 'فرعي', '106', 'السيارات', 'yes'),
(115, 'بليزر', 'فرعي', '106', 'السيارات', 'yes'),
(116, 'تاهو', 'فرعي', '106', 'السيارات', 'yes'),
(117, 'تريل بليزر', 'فرعي', '106', 'السيارات', 'yes'),
(118, 'ترافيرس', 'فرعي', '106', 'السيارات', 'yes'),
(119, 'جي فان', 'فرعي', '106', 'السيارات', 'yes'),
(120, 'سوبربان', 'فرعي', '106', 'السيارات', 'yes'),
(121, 'فان', 'فرعي', '106', 'السيارات', 'yes'),
(123, 'فنشر', 'فرعي', '106', 'السيارات', 'yes'),
(124, 'كابتيفا', 'فرعي', '106', 'السيارات', 'yes'),
(125, 'كابريس', 'فرعي', '106', 'السيارات', 'yes'),
(126, 'كروز', 'فرعي', '106', 'السيارات', 'yes'),
(127, 'كافالير', 'فرعي', '106', 'السيارات', 'yes'),
(128, 'كرفان', 'فرعي', '106', 'السيارات', 'yes'),
(129, 'كمارو', 'فرعي', '106', 'السيارات', 'yes'),
(130, 'كورفيت', 'فرعي', '106', 'السيارات', 'yes'),
(131, 'ماليبو', 'فرعي', '106', 'السيارات', 'yes'),
(132, 'سونيك', 'فرعي', '106', 'السيارات', 'yes'),
(133, 'سلفرادو', 'فرعي', '106', 'السيارات', 'yes'),
(134, 'سبارك', 'فرعي', '106', 'السيارات', 'yes'),
(135, 'كولورادو', 'فرعي', '106', 'السيارات', 'yes'),
(136, 'لومينا', 'فرعي', '106', 'السيارات', 'yes'),
(137, 'جي ام سي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(138, 'سوبربان', 'فرعي', '137', 'السيارات', 'yes'),
(139, 'فان', 'فرعي', '137', 'السيارات', 'yes'),
(140, 'تيرين', 'فرعي', '137', 'السيارات', 'yes'),
(141, 'انفوي', 'فرعي', '137', 'السيارات', 'yes'),
(142, 'جيمي', 'فرعي', '137', 'السيارات', 'yes'),
(143, 'سفاري', 'فرعي', '137', 'السيارات', 'yes'),
(144, 'سافانا', 'فرعي', '137', 'السيارات', 'yes'),
(145, 'بيك أب', 'فرعي', '137', 'السيارات', 'yes'),
(146, 'يوكن', 'فرعي', '137', 'السيارات', 'yes'),
(147, 'اكاديا', 'فرعي', '137', 'السيارات', 'yes'),
(148, 'سييرا', 'فرعي', '137', 'السيارات', 'yes'),
(149, 'بي ام دبليو', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(150, 'الفئة الأولى', 'فرعي', '149', 'السيارات', 'yes'),
(151, 'الفئة الثالثة', 'فرعي', '149', 'السيارات', 'yes'),
(152, 'الفئة الخامسة', 'فرعي', '149', 'السيارات', 'yes'),
(153, 'الفئة السادسة', 'فرعي', '149', 'السيارات', 'yes'),
(154, 'الفئة السابعة', 'فرعي', '149', 'السيارات', 'yes'),
(155, 'الفئة Z', 'فرعي', '149', 'السيارات', 'yes'),
(156, 'الفئة M', 'فرعي', '149', 'السيارات', 'yes'),
(157, 'الفئة X', 'فرعي', '149', 'السيارات', 'yes'),
(158, 'ميني كوبر', 'فرعي', '149', 'السيارات', 'yes'),
(159, 'جيب', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(160, 'ليبرتي', 'فرعي', '159', 'السيارات', 'yes'),
(161, 'رانجلر', 'فرعي', '159', 'السيارات', 'yes'),
(162, 'جراند شيروكي', 'فرعي', '159', 'السيارات', 'yes'),
(163, 'شيروكي', 'فرعي', '159', 'السيارات', 'yes'),
(164, 'هونداي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(165, 'اكسنت', 'فرعي', '164', 'السيارات', 'yes'),
(166, 'سوناتا', 'فرعي', '164', 'السيارات', 'yes'),
(167, 'سنتافي', 'فرعي', '164', 'السيارات', 'yes'),
(168, 'كوبية', 'فرعي', '164', 'السيارات', 'yes'),
(169, 'النترا', 'فرعي', '164', 'السيارات', 'yes'),
(170, 'ازيرا', 'فرعي', '164', 'السيارات', 'yes'),
(171, 'جالوير', 'فرعي', '164', 'السيارات', 'yes'),
(172, 'تيريكان', 'فرعي', '164', 'السيارات', 'yes'),
(173, 'تسكان', 'فرعي', '164', 'السيارات', 'yes'),
(174, 'ماتريكس', 'فرعي', '164', 'السيارات', 'yes'),
(175, 'هونداي H1', 'فرعي', '164', 'السيارات', 'yes'),
(176, 'جنسس', 'فرعي', '164', 'السيارات', 'yes'),
(177, 'فيراكروز', 'فرعي', '164', 'السيارات', 'yes'),
(178, 'فيلوستر', 'فرعي', '164', 'السيارات', 'yes'),
(179, 'سنتنيال', 'فرعي', '164', 'السيارات', 'yes'),
(180, 'تراجيت', 'فرعي', '164', 'السيارات', 'yes'),
(181, 'i40', 'فرعي', '164', 'السيارات', 'yes'),
(182, 'i10', 'فرعي', '164', 'السيارات', 'yes'),
(183, 'هوندا', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(184, 'اكورد', 'فرعي', '183', 'السيارات', 'yes'),
(185, 'سيفيك', 'فرعي', '183', 'السيارات', 'yes'),
(186, 'CRV', 'فرعي', '183', 'السيارات', 'yes'),
(187, 'ليجيند', 'فرعي', '183', 'السيارات', 'yes'),
(188, 'اوديسي', 'فرعي', '183', 'السيارات', 'yes'),
(189, 'انتيجرا', 'فرعي', '183', 'السيارات', 'yes'),
(190, 'بريليود', 'فرعي', '183', 'السيارات', 'yes'),
(191, 'بايلوت', 'فرعي', '183', 'السيارات', 'yes'),
(192, 'همر', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(193, 'H1', 'فرعي', '192', 'السيارات', 'yes'),
(194, 'H2', 'فرعي', '192', 'السيارات', 'yes'),
(195, 'H3', 'فرعي', '192', 'السيارات', 'yes'),
(196, 'انفنيتي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(197, 'FX', 'فرعي', '196', 'السيارات', 'yes'),
(198, 'انفنيتي G', 'فرعي', '196', 'السيارات', 'yes'),
(199, 'QX', 'فرعي', '196', 'السيارات', 'yes'),
(200, 'Q', 'فرعي', '196', 'السيارات', 'yes'),
(201, 'M', 'فرعي', '196', 'السيارات', 'yes'),
(202, 'لاند روفر', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(203, 'ديسكفري', 'فرعي', '202', 'السيارات', 'yes'),
(204, 'رنج روفر', 'فرعي', '202', 'السيارات', 'yes'),
(205, 'فري لاند', 'فرعي', '202', 'السيارات', 'yes'),
(206, 'LR2', 'فرعي', '202', 'السيارات', 'yes'),
(207, 'LR3', 'فرعي', '202', 'السيارات', 'yes'),
(208, 'ديفندر', 'فرعي', '202', 'السيارات', 'yes'),
(209, 'مازدا', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(210, '323', 'فرعي', '209', 'السيارات', 'yes'),
(211, '626', 'فرعي', '209', 'السيارات', 'yes'),
(212, 'MPV', 'فرعي', '209', 'السيارات', 'yes'),
(213, 'مازدا 3', 'فرعي', '209', 'السيارات', 'yes'),
(214, 'مازدا 6', 'فرعي', '209', 'السيارات', 'yes'),
(215, 'RX8', 'فرعي', '209', 'السيارات', 'yes'),
(216, 'BT50', 'فرعي', '209', 'السيارات', 'yes'),
(217, 'CX9', 'فرعي', '209', 'السيارات', 'yes'),
(218, 'CX7', 'فرعي', '209', 'السيارات', 'yes'),
(219, 'CX2', 'فرعي', '209', 'السيارات', 'yes'),
(220, 'MX-5', 'فرعي', '209', 'السيارات', 'yes'),
(221, 'ميركوري', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(222, 'مونتنير', 'فرعي', '221', 'السيارات', 'yes'),
(223, 'فولكس واجن', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(224, 'بيتل', 'فرعي', '223', 'السيارات', 'yes'),
(225, 'جولف', 'فرعي', '223', 'السيارات', 'yes'),
(226, 'باسات', 'فرعي', '223', 'السيارات', 'yes'),
(227, 'بولو', 'فرعي', '223', 'السيارات', 'yes'),
(228, 'طوارق', 'فرعي', '223', 'السيارات', 'yes'),
(229, 'شيروكو', 'فرعي', '223', 'السيارات', 'yes'),
(230, 'ميتسوبيشي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(231, 'كولت', 'فرعي', '230', 'السيارات', 'no'),
(232, 'اوبيروسك', 'فرعي الفرعي', '231', 'السيارات', 'no'),
(233, 'جالنت', 'فرعي', '230', 'السيارات', 'yes'),
(234, 'لانسر', 'فرعي', '230', 'السيارات', 'yes'),
(235, 'ماجنا', 'فرعي', '230', 'السيارات', 'yes'),
(236, 'ناتيفا', 'فرعي', '230', 'السيارات', 'yes'),
(237, 'باجيرو', 'فرعي', '230', 'السيارات', 'yes'),
(238, 'L200', 'فرعي', '230', 'السيارات', 'yes'),
(239, 'سقما', 'فرعي', '230', 'السيارات', 'yes'),
(240, 'لنكولن', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(241, 'نافيجتور', 'فرعي', '240', 'السيارات', 'yes'),
(242, 'MKS', 'فرعي', '240', 'السيارات', 'yes'),
(243, 'ال اس', 'فرعي', '240', 'السيارات', 'yes'),
(244, 'تاون كار', 'فرعي', '240', 'السيارات', 'yes'),
(245, 'اوبل', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(246, 'استرا', 'فرعي', '245', 'السيارات', 'yes'),
(247, 'ريكورد', 'فرعي', '245', 'السيارات', 'yes'),
(248, 'كيا', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(249, 'كارينز', 'فرعي', '248', 'السيارات', 'yes'),
(250, 'كارنيفال', 'فرعي', '248', 'السيارات', 'yes'),
(251, 'اوبتيما', 'فرعي', '248', 'السيارات', 'yes'),
(252, 'سبورتاج', 'فرعي', '248', 'السيارات', 'yes'),
(253, 'سيفيا', 'فرعي', '248', 'السيارات', 'yes'),
(254, 'سيراتو', 'فرعي', '248', 'السيارات', 'yes'),
(255, 'كادينزا', 'فرعي', '248', 'السيارات', 'yes'),
(256, 'مو هافي', 'فرعي', '248', 'السيارات', 'yes'),
(257, 'سورنتو', 'فرعي', '248', 'السيارات', 'yes'),
(258, 'بيكانتو', 'فرعي', '248', 'السيارات', 'yes'),
(259, 'ريو', 'فرعي', '248', 'السيارات', 'yes'),
(260, 'مازيراتي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(261, 'مازيراني', 'فرعي', '260', 'السيارات', 'yes'),
(264, 'بنتلي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(265, 'كونتيننتال فلاينج سبير', 'فرعي', '264', 'السيارات', 'yes'),
(266, 'ارنيج', 'فرعي', '264', 'السيارات', 'yes'),
(267, 'كونتيننتال GT', 'فرعي', '264', 'السيارات', 'yes'),
(268, 'كونتيننتالGTC', 'فرعي', '264', 'السيارات', 'yes'),
(269, 'ازيور', 'فرعي', '264', 'السيارات', 'yes'),
(270, 'بروكلاندز كوبية', 'فرعي', '264', 'السيارات', 'yes'),
(271, 'استون مارتن', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(272, 'كاديلاك', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(273, 'كونكورس', 'فرعي', '272', 'السيارات', 'yes'),
(274, 'ديفيل', 'فرعي', '272', 'السيارات', 'yes'),
(275, 'اسكاليدا', 'فرعي', '272', 'السيارات', 'yes'),
(276, 'فليتوود', 'فرعي', '272', 'السيارات', 'yes'),
(277, 'STS', 'فرعي', '272', 'السيارات', 'yes'),
(278, 'SRX', 'فرعي', '272', 'السيارات', 'yes'),
(279, 'CTS', 'فرعي', '272', 'السيارات', 'yes'),
(280, 'DTS', 'فرعي', '272', 'السيارات', 'yes'),
(281, 'كرايزلر', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(282, 'كونكود', 'فرعي', '281', 'السيارات', 'yes'),
(283, 'امبيريال', 'فرعي', '281', 'السيارات', 'yes'),
(284, 'جراند فوياجر', 'فرعي', '281', 'السيارات', 'yes'),
(285, 'M300', 'فرعي', '281', 'السيارات', 'yes'),
(286, 'C300', 'فرعي', '281', 'السيارات', 'yes'),
(287, 'بي تي كروزر', 'فرعي', '281', 'السيارات', 'yes'),
(288, 'بلايموث', 'فرعي', '281', 'السيارات', 'yes'),
(289, 'كروس فاير', 'فرعي', '281', 'السيارات', 'yes'),
(290, 'سيتروين', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(291, 'ربجنسي', 'فرعي', '290', 'السيارات', 'yes'),
(292, 'C2', 'فرعي', '290', 'السيارات', 'yes'),
(293, 'C3', 'فرعي', '290', 'السيارات', 'yes'),
(294, 'C1', 'فرعي', '290', 'السيارات', 'yes'),
(295, 'C4', 'فرعي', '290', 'السيارات', 'yes'),
(296, 'C6', 'فرعي', '290', 'السيارات', 'yes'),
(297, 'اكسارا', 'فرعي', '290', 'السيارات', 'yes'),
(298, 'دايو', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(299, 'لانوس', 'فرعي', '298', 'السيارات', 'yes'),
(300, 'نوبيرا', 'فرعي', '298', 'السيارات', 'yes'),
(301, 'ليجانزا', 'فرعي', '298', 'السيارات', 'yes'),
(302, 'ماتز', 'فرعي', '298', 'السيارات', 'yes'),
(303, 'ديهاتسو', 'رئيسي', 'غير مسند', 'السيارات', ''),
(304, 'سيريون', 'فرعي', '303', 'السيارات', 'yes'),
(305, 'تيروس', 'فرعي', '303', 'السيارات', 'yes'),
(306, 'ماتيريا', 'فرعي', '303', 'السيارات', 'yes'),
(307, 'دودج', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(308, 'كارافان', 'فرعي', '307', 'السيارات', 'yes'),
(309, 'جالينجر', 'فرعي', '307', 'السيارات', 'yes'),
(310, 'جارجر ماجنم', 'فرعي', '307', 'السيارات', 'yes'),
(311, 'دورانجو', 'فرعي', '307', 'السيارات', 'yes'),
(312, 'انتربيد', 'فرعي', '307', 'السيارات', 'yes'),
(313, 'دودج بيك أب', 'فرعي', '307', 'السيارات', 'yes'),
(314, 'رام', 'فرعي', '307', 'السيارات', 'yes'),
(315, 'فيبر', 'فرعي', '307', 'السيارات', 'yes'),
(316, 'فوياجر', 'فرعي', '307', 'السيارات', 'yes'),
(317, 'كاليبير', 'فرعي', '307', 'السيارات', 'yes'),
(318, 'نيترو', 'فرعي', '307', 'السيارات', 'yes'),
(319, 'تشارجر', 'فرعي', '307', 'السيارات', 'yes'),
(320, 'فيراري', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(321, 'فيات', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(322, 'جاكوار', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(323, 'XJ', 'فرعي', '322', 'السيارات', 'yes'),
(324, 'ديملر', 'فرعي', '322', 'السيارات', 'yes'),
(325, 'سوفيرجن', 'فرعي', '322', 'السيارات', 'yes'),
(326, 'S type', 'فرعي', '322', 'السيارات', 'yes'),
(327, 'X type', 'فرعي', '322', 'السيارات', 'yes'),
(328, 'لامبورجيني', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(329, 'رولز رويس', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(330, 'فانتوم', 'فرعي', '329', 'السيارات', 'yes'),
(331, 'قوست', 'فرعي', '329', 'السيارات', 'yes'),
(332, 'بيجو', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(333, '206', 'فرعي', '332', 'السيارات', 'yes'),
(334, '307', 'فرعي', '332', 'السيارات', 'yes'),
(335, '406', 'فرعي', '332', 'السيارات', 'yes'),
(336, '407', 'فرعي', '332', 'السيارات', 'yes'),
(337, '607', 'فرعي', '332', 'السيارات', 'yes'),
(338, 'بارتنر', 'فرعي', '332', 'السيارات', 'yes'),
(339, '404', 'فرعي', '332', 'السيارات', 'yes'),
(340, 'سوبارو', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(341, 'فورستر', 'فرعي', '340', 'السيارات', 'yes'),
(342, 'اوت باك', 'فرعي', '340', 'السيارات', 'yes'),
(343, 'امبريزا', 'فرعي', '340', 'السيارات', 'yes'),
(344, 'ليجاسي', 'فرعي', '340', 'السيارات', 'yes'),
(345, 'سوزوكي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(346, 'فيتارا', 'فرعي', '345', 'السيارات', 'yes'),
(347, 'ساموراي', 'فرعي', '345', 'السيارات', 'yes'),
(348, 'سويفت', 'فرعي', '345', 'السيارات', 'yes'),
(349, 'جمني', 'فرعي', '345', 'السيارات', 'yes'),
(350, 'ليانا', 'فرعي', '345', 'السيارات', 'yes'),
(351, 'فولفو', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(352, '850', 'فرعي', '351', 'السيارات', 'yes'),
(353, '960', 'فرعي', '351', 'السيارات', 'yes'),
(354, 'S 40', 'فرعي', '351', 'السيارات', 'yes'),
(355, 'S 60R', 'فرعي', '351', 'السيارات', 'yes'),
(356, 'S 70', 'فرعي', '351', 'السيارات', 'yes'),
(357, 'S 80', 'فرعي', '351', 'السيارات', 'yes'),
(358, 'V 70XC', 'فرعي', '351', 'السيارات', 'yes'),
(359, 'C 70', 'فرعي', '351', 'السيارات', 'yes'),
(360, 'XC90', 'فرعي', '351', 'السيارات', 'yes'),
(361, 'سكودا', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(362, 'اودي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(363, 'A4', 'فرعي', '362', 'السيارات', 'yes'),
(364, 'Q7', 'فرعي', '362', 'السيارات', 'yes'),
(365, 'Q5', 'فرعي', '362', 'السيارات', 'yes'),
(366, 'A3', 'فرعي', '362', 'السيارات', 'yes'),
(367, 'A5', 'فرعي', '362', 'السيارات', 'yes'),
(368, 'A6', 'فرعي', '362', 'السيارات', 'yes'),
(369, 'A7', 'فرعي', '362', 'السيارات', 'yes'),
(370, 'A8', 'فرعي', '362', 'السيارات', 'yes'),
(371, 'S8', 'فرعي', '362', 'السيارات', 'yes'),
(372, 'TT', 'فرعي', '362', 'السيارات', 'yes'),
(373, 'رينو', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(374, 'ميغان', 'فرعي', '373', 'السيارات', 'yes'),
(375, 'فلوانس', 'فرعي', '373', 'السيارات', 'yes'),
(376, 'سافران', 'فرعي', '373', 'السيارات', 'yes'),
(377, 'كليو', 'فرعي', '373', 'السيارات', 'yes'),
(378, 'لاغونا', 'فرعي', '373', 'السيارات', 'yes'),
(379, 'بيوك', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(380, 'ساب', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(381, 'سيات', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(382, 'MG', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(383, 'بروتون', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(384, 'جن2', 'فرعي', '383', 'السيارات', 'yes'),
(385, 'بيرسونا', 'فرعي', '383', 'السيارات', 'yes'),
(386, 'واجا', 'فرعي', '383', 'السيارات', 'yes'),
(387, 'سانج يونج', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(388, 'موسو', 'فرعي', '387', 'السيارات', 'yes'),
(389, 'كوراندو', 'فرعي', '387', 'السيارات', 'yes'),
(390, 'اكتيون', 'فرعي', '387', 'السيارات', 'yes'),
(391, 'تشيري', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(392, 'كوين', 'فرعي', '391', 'السيارات', 'yes'),
(393, 'ايستار', 'فرعي', '391', 'السيارات', 'yes'),
(394, 'A5 تشيري', 'فرعي', '391', 'السيارات', 'yes'),
(395, 'A3 تشيري', 'فرعي', '391', 'السيارات', 'yes'),
(396, 'A1 تشيري', 'فرعي', '391', 'السيارات', 'yes'),
(397, 'QQ', 'فرعي', '391', 'السيارات', 'yes'),
(398, 'جيلي', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(399, 'EC8', 'فرعي', '398', 'السيارات', 'yes'),
(400, 'EC7', 'فرعي', '398', 'السيارات', 'yes'),
(401, 'LC Panda', 'فرعي', '398', 'السيارات', 'yes'),
(402, 'ZXAUTO', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(403, 'جرامد تايجر', 'فرعي', '402', 'السيارات', 'yes'),
(404, 'ادميرال', 'فرعي', '402', 'السيارات', 'yes'),
(405, 'دبابات', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(406, 'دباب هوندا', 'فرعي', '405', 'السيارات', 'yes'),
(407, 'دباب سوزوكي', 'فرعي', '405', 'السيارات', 'yes'),
(408, 'دباب كوزاكي', 'فرعي', '405', 'السيارات', 'yes'),
(409, 'دباب هارلي', 'فرعي', '405', 'السيارات', 'yes'),
(410, 'دباب ياماها', 'فرعي', '405', 'السيارات', 'yes'),
(411, 'دباب صيني', 'فرعي', '405', 'السيارات', 'yes'),
(412, 'دباب بحري', 'فرعي', '405', 'السيارات', 'yes'),
(413, 'دباب رام', 'فرعي', '405', 'السيارات', 'yes'),
(414, 'قطع غيار وملحقات', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(415, 'جنوط', 'فرعي', '414', 'السيارات', 'yes'),
(416, 'لوحة مميزه', 'فرعي', '414', 'السيارات', 'yes'),
(417, 'مسجل', 'فرعي', '414', 'السيارات', 'yes'),
(418, 'شاشه', 'فرعي', '414', 'السيارات', 'yes'),
(419, 'خدمات فحص السيارات', 'فرعي', '414', 'السيارات', 'yes'),
(420, 'قطع غيار', 'فرعي', '414', 'السيارات', 'yes'),
(421, 'شاحنات ومعدات ثقيلة', 'رئيسي', 'غير مسند', 'السيارات', 'yes'),
(422, 'كارافان', 'فرعي', '421', 'السيارات', 'yes'),
(423, 'شاحنة فولفو', 'فرعي', '421', 'السيارات', 'yes'),
(424, 'شاحنة مرسيدس', 'فرعي', '421', 'السيارات', 'yes'),
(425, 'شاحنة مان', 'فرعي', '421', 'السيارات', 'yes'),
(426, 'شاحنة سكانيا', 'فرعي', '421', 'السيارات', 'yes'),
(427, 'بلدوزر', 'فرعي', '421', 'السيارات', 'yes'),
(428, 'سطحه', 'فرعي', '421', 'السيارات', 'yes'),
(429, 'شيول', 'فرعي', '421', 'السيارات', 'yes'),
(430, 'قلاب', 'فرعي', '421', 'السيارات', 'yes'),
(431, 'رافعة', 'فرعي', '421', 'السيارات', 'yes'),
(432, 'كرين', 'فرعي', '421', 'السيارات', 'yes'),
(433, 'كسارة', 'فرعي', '421', 'السيارات', 'yes'),
(434, 'معدات زراعية', 'فرعي', '421', 'السيارات', 'yes'),
(435, 'معدات ثقيلة', 'فرعي', '421', 'السيارات', 'yes'),
(436, 'اراضي للبيع', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(437, 'اراضي تجارية للبيع', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(438, 'شقق للايجار', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(439, 'شقق للبيع', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(440, 'فلل للبيع', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(441, 'فلل للايجار', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(442, 'عماره للايجار', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(443, 'محلات للتقبيل', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(444, 'محلات للايجار', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(445, 'مزارع للبيع', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(446, 'استراحات للبيع', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(447, 'استراحات للايجار', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(448, 'بيوت للبيع', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(449, 'بيوت للايجار', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(450, 'ادوار للايجار', 'رئيسي', 'غير مسند', 'العقارات', 'no'),
(451, 'ابل Apple', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(452, 'ايفون iPhone', 'فرعي', '451', 'الأجهزة', 'no'),
(453, 'ايباد iPad', 'فرعي', '451', 'الأجهزة', 'no'),
(454, 'ايبود iPod', 'فرعي', '451', 'الأجهزة', 'no'),
(455, 'ماك بوك MacBook', 'فرعي', '451', 'الأجهزة', 'no'),
(456, 'نوكيا Nokia', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(457, 'سامسونج Samsung', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(458, 'جالكسي اس GALAXY S', 'فرعي', '457', 'الأجهزة', 'no'),
(459, 'جالكسي تاب GALAXY Tab', 'فرعي', '457', 'الأجهزة', 'no'),
(460, 'جالكسي نوت Galaxy Note', 'فرعي', '457', 'الأجهزة', 'no'),
(461, 'ثلاجة سامسونج', 'فرعي', '457', 'الأجهزة', 'no'),
(462, 'كاميرا سامسونج', 'فرعي', '457', 'الأجهزة', 'no'),
(463, 'غسالة سامسونج', 'فرعي', '457', 'الأجهزة', 'no'),
(464, 'كانون Canon', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(465, 'اوليمبوس Olympus', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(466, 'سوني Sony', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(467, 'ايسر Acer', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(468, 'توشيبا Toshiba', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(469, 'ال جي LG', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(470, 'باناسونيك Panasonic', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(471, 'فوجي فيلم fujifilm', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(472, 'مايكروسوفت Microsoft', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(473, 'اسوس Asus', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(474, 'أرقام مميزة', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(475, 'ارقام مميزة من الاتصالات السعودية STC', 'فرعي', '474', 'الأجهزة', 'no'),
(476, 'ارقام مميزة من موبايلي Mobily', 'فرعي', '474', 'الأجهزة', 'no'),
(477, 'ارقام مميزة من زين Zain', 'فرعي', '474', 'الأجهزة', 'no'),
(478, 'هيتاشي Hitachi', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(479, 'بلاك بيري BlackBerry', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(480, 'نيكون nikon', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(481, 'اتش تي سي htc', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(482, 'ديل DELL', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(483, 'اجهزة غير مصنفة', 'رئيسي', 'غير مسند', 'الأجهزة', 'no'),
(484, 'مواشي وحيوانات وطيور', 'رئيسي', 'غير مسند', 'عام', 'no'),
(485, 'غنم', 'فرعي', '484', 'عام', 'no'),
(486, 'أبل', 'فرعي', '484', 'عام', 'no'),
(487, 'ماعز', 'فرعي', '484', 'عام', 'no'),
(488, 'خيل', 'فرعي', '484', 'عام', 'no'),
(489, 'دجاج', 'فرعي', '484', 'عام', 'no'),
(490, 'حمام', 'فرعي', '484', 'عام', 'no'),
(491, 'قطط', 'فرعي', '484', 'عام', 'no'),
(492, 'ببغاء', 'فرعي', '484', 'عام', 'no'),
(493, 'خدمات', 'رئيسي', 'غير مسند', 'عام', 'no'),
(494, 'خدمات تعقيب', 'فرعي', '493', 'عام', 'no'),
(495, 'خدمات نظافة', 'فرعي', '493', 'عام', 'no'),
(496, 'خدمات نقل العفش', 'فرعي', '493', 'عام', 'no'),
(497, 'خدمات التوصيل', 'فرعي', '493', 'عام', 'no'),
(498, 'خدمات مقاولات', 'فرعي', '493', 'عام', 'no'),
(499, 'خدمات الشراء من المواقع العالمية', 'فرعي', '493', 'عام', 'no'),
(500, 'خدمات اخرى', 'فرعي', '493', 'عام', 'no'),
(501, 'اثاث', 'رئيسي', 'غير مسند', 'عام', 'no'),
(502, 'مستلزمات شخصية', 'رئيسي', 'غير مسند', 'عام', 'no'),
(503, 'قسم غير مصنف', 'رئيسي', 'غير مسند', 'عام', 'no'),
(505, 'طائرات خاصه', 'رئيسي', 'غير مسند', 'حراج السيارات', ''),
(506, 'طائرات خاصه', 'رئيسي', 'غير مسند', 'حراج السيارات', ''),
(507, 'توظيف', 'رئيسي', '494', 'خدمات', 'yes'),
(508, 'الأسر المنتجة', 'رئيسي', 'غير مسند', 'خدمات', 'no');

-- --------------------------------------------------------

--
-- Table structure for table `sectionoadvertise`
--

CREATE TABLE IF NOT EXISTS `sectionoadvertise` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(100) NOT NULL,
  `Condition1` varchar(500) NOT NULL,
  `Condition2` varchar(500) NOT NULL,
  `Condition3` varchar(500) NOT NULL,
  `type` int(11) NOT NULL,
  `section` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=14 ;

--
-- Dumping data for table `sectionoadvertise`
--

INSERT INTO `sectionoadvertise` (`id`, `title`, `Condition1`, `Condition2`, `Condition3`, `type`, `section`) VALUES
(5, 'عرض : شاحنة أو معدات ثقيلة للبيع', 'أتعهد أنا المعلن أن جميع المعلومات التي سوف أذكرها بالإعلان صحيحة وفي القسم الصحيح وأتعهد أن الصور التي سوف يتم عرضها هي صور حديثة لنفس السلعة. وليست لسلعة أخرى مشابهة , و أتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل سعر السلعه.', '', '', 1, 'السيارات'),
(4, 'عرض : سيارة للبيع أو للتنازل', 'أتعهد أنا المعلن أن لدي نيه جاده في البيع وأن إعلاني ليس لمجرد معرفة سعر السيارة في السوق, وأتعهد أنا المعلن أن جميع المعلومات التي سوف أذكرها بالإعلان صحيحة وفي القسم الصحيح وأتعهد أن الصور التي سوف يتم عرضها هي صور حديثة لنفس السياره. وليست لسياره أخرى مشابهة , وأتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل سعر السلعه.', '', '', 1, 'السيارات'),
(6, 'عرض : شاحنة أو معدات للإيجار', 'أتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ كتابة العقد.', '', '', 1, 'السيارات'),
(7, 'عرض : دباب للبيع', 'أتعهد أنا المعلن أن جميع المعلومات التي سوف أذكرها بالإعلان صحيحة وفي القسم الصحيح وأتعهد أن الصور التي سوف يتم عرضها هي صور حديثة لنفس السلعة. وليست لسلعة أخرى مشابهة , أتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل سعر السلعه.', '', '', 1, 'السيارات'),
(8, 'عرض : قطع غيار أو خدمات سيارات أو إكسسوارات سيارات للبيع', 'أتعهد أنا المعلن أن جميع المعلومات التي سوف أذكرها بالإعلان صحيحة وفي القسم الصحيح وأتعهد أن الصور التي سوف يتم عرضها هي صور حديثة لنفس السلعة. وليست لسلعة أخرى مشابهة , و أتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل سعر السلعه.', '', '', 1, 'السيارات'),
(9, 'عرض : عقار للبيع', 'أتعهد بان جميع المعلومات التي سوف أذكرها في الإعلانات معلومات صحيحة ودقيقة , وأتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل مبلغ بيع العقار أو العمولة في حالة الوساطة.', '', '', 1, 'العقارات'),
(10, 'عرض : عقار للإيجار', 'أتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ كتابة العقد.', '', '', 1, 'العقارات'),
(11, 'عرض :  سلعه للبيع - سلعه غير مصنفه أعلاه', 'أتعهد أنا المعلن أن جميع المعلومات التي سوف أذكرها بالإعلان صحيحة وفي القسم الصحيح وأتعهد أن الصور التي سوف يتم عرضها هي صور حديثة لنفس السلعة. وليست لسلعة أخرى مشابه, وأتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل سعر السلعه , وأتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل سعر السلعه.', '', '', 1, 'الأجهزة'),
(12, 'طلب سلعه', '', '', '', 2, 'عام'),
(13, 'عرض : مواشي , طيور ، خدمات , اثاث , مستلزمات شخصية ,  الخ ..', '', '', '', 1, 'عام');

-- --------------------------------------------------------

--
-- Table structure for table `servicetype`
--

CREATE TABLE IF NOT EXISTS `servicetype` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `Name` text NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=9 ;

--
-- Dumping data for table `servicetype`
--

INSERT INTO `servicetype` (`ID`, `Name`) VALUES
(1, 'ÎÏãÇÊ ÊÚÞíÈ'),
(2, 'ÎÏãÇÊ äÙÇÝÉ'),
(3, 'ÎÏãÇÊ äÞá ÇáÚÝÔ'),
(4, 'ÎÏãÇÊ ÇáÊæÕíá'),
(5, 'ÎÏãÇÊ ãÞÇæáÇÊ'),
(6, 'ÎÏãÇÊ ÇáÔÑÇÁ ãä ÇáãæÇÞÚ ÇáÚÇáãíÉ'),
(7, 'ÎÏãÇÊ ÇÎÑì'),
(8, 'ÊÍÏíË ÇáÅÚáÇä ');

-- --------------------------------------------------------

--
-- Table structure for table `text`
--

CREATE TABLE IF NOT EXISTS `text` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `description` longtext NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `text`
--

INSERT INTO `text` (`id`, `description`) VALUES
(1, '<div>بسم الله الرحمن الرحيم&nbsp;</div>\r\n							\r\n							قال الله تعالى<b>" وَأَوْفُواْ بِعَهْدِ اللهِ إِذَا عَاهَدتُّمْ وَلاَ تَنقُضُواْ الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللهَ عَلَيْكُمْ كَفِيلاً "</b>\r\n							صدق الله العظيم\r\n							<hr>\r\n			<p>\r\nعند إستخدامك للموقع فانت تتعهد بالآتي:</p>\r\n\r\n<ul>\r\n    <li>تتعهد بعدم كتابة طلبات أو عروض غير جادة أو نشر إعلانات أو ردود لا تتعلق بالبيع والشراء.</li>\r\n    <li>تتعهد بعدم استخدام الموقع للإساءة للموقع أو لأحد من أعضائه.</li>\r\n    <li>تتعهد بعدم كتابة رد أو تعليق يوحي بانتقاص العروض أو الطلبات للآخرين بما في ذلك السعر . إذا كنت ترى أن العرض غير مناسب لك يمكنك تجاهل الموضوع دون تجريح او انتقاص.</li>\r\n    <li>تتعهد بعدم بخس السلعة، وهو ان تقوم بسوم السلعة بسعر اقل بكثير من حق السلعه.</li>\r\n<li>يحصل الموقع على عمولة قدرها 1% من سعر السلعة المباعة عن طريق الموقع و يدفعها المعلن، وهي أمانه في ذمته. وإن كانت هذه العملية كبيرة كالعقارات، وبها أكثر من وسيط، فإن الموقع يكون أحد الوسطاء، ويتقاسم العمولة معهم. ويعتبر هذا الشرط اتفاقاً ملزماً، يحق بموجبه للموقع المطالبة بهذه العمولة.إن كانت قيمة العمولة أقل من 20 ريال سعودي ، فيمكن التصدق بها عن الموقع. </li>\r\n  <li>تتعهد بعدم سوم سلعتك عن طريق عضوية أخرى لك.</li>\r\n <li>تتعهد بعدم المزايدة على سلعه معينه عن طريق إستخدام اكثر من عضوية تابعة لك.</li>\r\n  <li>تتعهد بعدم الإعلان بأكثر من عضوية تابعة لك في الموقع.</li>\r\n\r\n	</ul>\r\n	\r\n	<br><br>\r\n'),
(2, 'كما هو مذكور في معاهدة استخدام الموقع، فإن الموقع يحصل على عمولة قدرها 1% من سعر السلعة المباعة عن طريق الموقع و يدفعها المعلن، وهي أمانه في ذمته. إذا كانت السلعة المباعة سلعه عقاريه، وبها أكثر من وسيط، فإن الموقع يكون أحد الوسطاء، ويتقاسم العمولة معهم. ويعتبر هذا الشرط اتفاقاً ملزماً، يحق بموجبه للموقع المطالبة بهذه العمولة.إن كانت قيمة العمولة أقل من 20 ريال سعودي ، فيمكن جمعها مع غيرها ويتم تحويلها عندما يصبح مجموعها يساوي 50 ريال .<br>\r\n<br>\r\n<h3 class="red">ملاحظات:</h3>\r\n<ul>\r\n<li> سيارات الإيجار المعروضه للتنازل تكون عمولتها حسب القيمة المدفوعه خلال الاتفاق. مثلا لو اراد شخص التنازل عن سيارته وباقي عليها 20 قسط واتفق مع شخص ان يتنازل عنها له بمبلغ 10 الف ريال فأن عمولة الموقع هي  100ريال. اذا كان \r\n\r\nالتنازل مجانيا فأن العموله أيضا مجانيه.</li>\r\n<li>\r\nبالنسبة للسيارات المتبادلة عن طريق الموقع، اذا كان المبادله رأس برأس فالعمولة تعتبر مجانية، وإذا كان هناك مبلغ مدفوع خلال المبادله فان العموله هي على المبلغ المدفوع فقط. مثلا لو اتفق شخصين على مبادلة سياره بسياره أخرى مع دفع 10 الف ريال كزيادة فان العمولة هي 100ريال فقط يدفعها المعلن.\r\n</li>\r\n\r\n<li> بالنسبه للعمولة على الطلبات: اذا وجد صاحب الاعلان عن الطلب سلعته عن طريق الموقع ولم يسبق لصاحب السلعه الإعلان عنها في الموقع من قبل فأن العمولة هي1% على صاحب الطلب . اذا كانت السلعه قد سبق الإعلان عنها في الموقع فأن العمولة هي \r\n\r\nعلى صاحب السلعه.</li>\r\n</ul>'),
(4, '	<h2>معاهدة إستخدام الموقع</h2>\r\n	<div>	\r\n		<div>\r\n			\r\n							بسم الله الرحمن الرحيم\r\n\r\n						\r\n							قال الله تعالى<b>" وَأَوْفُواْ بِعَهْدِ اللهِ إِذَا عَاهَدتُّمْ وَلاَ تَنقُضُواْ الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللهَ عَلَيْكُمْ كَفِيلاً "</b>\r\n							صدق الله العظيم\r\n							<hr>\r\n			<p>\r\nعند إستخدامك للموقع فانت تتعهد بالآتي:</p>\r\n\r\n<ul>\r\n    <li>تتعهد بعدم إضافة اي اعلان أو رد لايتعلق بالبيع والشراء أو اي اعلان او رد غير جاد.\r\n\r\n</li>\r\n    <li>تتعهد بعدم بخس  أي سلعة.</li>\r\n<li>تتعهد بدفع  <a href="commission.php"> عمولة الموقع. </a></li>\r\n\r\n  <li>تتعهد بعدم الإعلان بأكثر من عضوية تابعة لك في الموقع.</li>\r\n  <li>تتعهد بعدم الإعلان لشخص لاتعرفه.</li>\r\n  <li>تتعهد بعدم اعطاء معلومات عضويتك لأي شخص.</li>\r\n  <li>تتعهد بعدم الاعلان عن أي <a href="notallowed.php"> سلعة ممنوعه </a> بالموقع. </li>\r\n    <li>تتعهد بالإلتزام بشروط <a href="terms.php"> استخدام الخدمة </a> . </li>\r\n\r\n\r\n	</ul>\r\n	\r\n	<br><br>'),
(5, '<h2>نظام الخصم</h2>\r\n<div class="comment">\r\n\r\n\r\n<h3>ماهو نظام الخصم؟</h3>\r\nنظام الخصم هو نظام خصم من العمولة من النسبة الأساسية 2.5% إلى نسبة أقل يحددها نظام الخصم بناء على تعامل المعلن معنا. الخصم خاص بعملاء السيارات  والشاحنات والعقارات فقط.\r\n</div><div class="comment">\r\n<h3>لمن نظام الخصم؟</h3>\r\nنظام الخصم موجه لجميع المعلنين  في مجال السيارات والعقارات سواء كانوا أفراد مستخدمين أو تجار أو مسوقين أو معارض سيارات أو وكلاء سيارات.\r\n\r\n</div><div class="comment">\r\n<h3>ماهي العوامل التي يعتمد عليها الخصم؟</h3>\r\nالعوامل التي يعتمد عليها نظام الخصم هي:\r\n<ul>\r\n<li>عدد المبيعات وقيمتها.</li>\r\n<li>\r\nدفع العمولة في وقتها يزيد من نسبة الخصم. تأخير دفع العمولة يقلل من نسبة الخصم أو ربما يلغيها.</li>\r\n\r\n<li> عدم وجود أو قلة وجود شكاوي من الاعضاء ضد المعلن.</li>\r\n<li> عدم بخس سلع المعلنين الاخرين.</li>\r\n<li> عدم طلب الخصم خارج نطاق نظام الخصم.</li>\r\n<li> عدم طلب العمولة من المشتري. سيتم الغاء الخصم في هذه الحالة وعدم اعطاء خصم مستقبلا.</li>\r\n<li> التناسب بين عدد الاعلانات والبيع. عندما يكون عدد الاعلانات قليل والبيع عالي تزيد نسبة الخصم والعكس صحيح.</li>\r\n\r\n</ul>\r\n\r\n\r\n</div><div class="comment">\r\n<h3>كيف ومتى أحصل على الخصم؟</h3>\r\nيتم الحصول على الخصم بعد دفع أول عمولة بيع. نظام الخصم يقوم بإحتساب الخصم بشكل الي كل أسبوع ويتم إبلاغك عند دفع العمولة و قبل الإعلان وعبر نظام الإشعارات عند الحصول على خصم.<br>\r\n\r\n</div><div class="comment">\r\n\r\n<h3>هل لدي خصم في الوقت الحالي؟</h3>\r\n\r\n\r\nنعتذر لايوجد لك خصم في الوقت الحالي. مستقبلا سيتم إحتساب الخصم لك بشكل الي بناء على العوامل التي يعتمد عليها نظام الخصم والموضحة في الأعلى.\r\n		\r\n\r\n<h4> <span class="label label-default">ملاحظات:</span> </h4>\r\n\r\n<ul>\r\n<li>اذا لديك إعلانات بأكثر من عضوية نرجو مراسلتنا حتى ندمجها في عضوية واحدة وايقاف العضويات الأخرى</li>\r\n<li>\r\nالخصم المعطى هو لعضوية واحدة لمعلن واحد. اي ان الخصم المعطى لعضو هو خاص بالعضو ولايشمل الاعضاء الآخرين.</li>\r\n\r\n<li> نسبة الخصم نسبة متغيرة وليست ثابته ، قد ترتفع مع الوقت أو قد تنقص</li>\r\n\r\n\r\n</ul>\r\n\r\n<br>\r\n\r\n\r\n\r\n<br></div>'),
(6, '<h2>نظام التقييم</h2>\r\n<div class="comment">\r\n\r\n\r\n<h3>عن نظام التقييم - تجريبي</h3>\r\n\r\nالتقييم هو خلاصة تجربة المشتري في الشراء من البائع. هذا الأمر يتطلب أن يكون المشتري فعلا قام بالشراء من البائع.  حاليا حسب نظام الموقع لايوجد ضمان بأن المشتري قد قام بالشراء من البائع لذلك تم الإعتماد على الذمة بناء على تجربتنا في التعامل مع المشتري والبائع.\r\n\r\n<br>\r\nهذا النظام هو تحت التجربة في الوقت الحالي.\r\n\r\n</div>\r\n<div class="comment">\r\n<h3>شروط الإنضمام لنظام التقييم للتجار</h3>\r\n\r\n\r\n<ul>\r\n<li>\r\n\r\n	توثيق العضوية بالجوال.\r\n</li>\r\n<li>\r\nيجب أن تكون مضت مدة ٣ شهور على إنضمام التاجر للموقع.\r\n</li>\r\n\r\n<li> \r\n	يجب أن يكون مجموع عمولات البائع  أكثر من الحد الأدنى لجموع العمولات. نعتذر عن نشر الحد الأدنى لتفادي محاولات التلاعب بالنظام.\r\n</li>\r\n<li>يجب أن يكون عدد عمولات البائع أكثر من  الحد الأدنى من العمولات. نعتذر عن نشر الحد الأدنى لتفادي محاولات التلاعب بالنظام.</li>\r\n<li>يجب وجود إعلانات للبائع.</li>\r\n\r\n\r\n</ul>\r\n\r\n\r\n</div><div class="comment">\r\n<h3>شروط قبول تقييم عضو</h3>\r\n\r\n\r\n<ul>\r\n<li>توثيق العضوية بالجوال.</li>\r\n<li>\r\nالتعهد بقيام المٌقيم بالشراء سابقا من البائع وذكر معلومات صحيحة.</li>\r\n\r\n<li> \r\n	يجب أن يكون مضت مدة ٣ شهور على إنضمام المٌقيم للموقع.\r\n</li>\r\n<li>مجموع عمولات المٌقيم يجب أن يكون أكثر من الحد الأدنى لجموع العمولات. نعتذر عن نشر الحد الأدنى لتفادي محاولات التلاعب بالنظام. </li>\r\n<li> يجب أن يكون عدد عمولات المٌقيم أكثر من  الحد الأدنى من العمولات. نعتذر عن نشر الحد الأدنى لتفادي محاولات التلاعب بالنظام.</li>\r\n<li>يجب ان يكون سبق للمٌقيم الإعلان في الموقع. </li>\r\n<li> يجب أن لايكون للمٌقيم أكثر من ٤ بلاغات عن ردود مخالفة خلال آخر ١٥ يوم.</li>\r\n<li>يجب أن يكون التاجر الذي يرغب المٌقيم بتقييمه لم يقم بتقييم المٌقيم خلال آخر شهرين عن طريق عضويته أو العضويات المرتبطة بعضويته. </li>\r\n<li> يجب أن لايكون للمٌقيم تقييم سابق لنفس التاجر بعضويته أو للعضويات المرتبطة بعضويته.</li>\r\n<li>لايمكن  للمٌقيم  تقييم تاجر قام بمنعه من الرد على إعلاناته. </li>\r\n<li>لايمكن للمٌقيم التقييم اذا قام بالتقييم السلبي بشكل غير طبيعي لتجار آخرين. </li>\r\n<li> لايمكن للمٌقيم التقييم في حالة قيام عدد كبير من الاعضاء بتقييمه  بشكل سلبي.</li>\r\n\r\n\r\n</ul>\r\n\r\n<br>\r\n\r\n\r\n</div>\r\n\r\n<div class="comment">\r\n<h3>هل نظام التقييم مضمون؟</h3>\r\nنظام التقييم ليس دقيقا للدرجة التي تصل إلى ضمان عملية البيع. نحن لانقدم أي ضمان لأي نوع من البيع حاليا.\r\n\r\n</div>\r\n<div class="comment">\r\n<h3>هل يقوم الموقع بتغيير تقييم معين؟\r\n</h3>\r\nالموقع لايقوم بتغيير أي تقييم.\r\n\r\n</div>\r\n<div class="comment">\r\n<h3>هل يقوم الموقع برفض تقييم معين؟\r\n</h3>\r\nجميع التقييمات تخضع لمراجعة المشرفين قبل تفعيلها وذلك لغرض التأكد من صحة المعلومات الموجودة. يقوم الموقع برفض أي تقييم يحتوي على أي معلومة خاطئة او أي معلومة مشكوك فيها.\r\n\r\n</div>\r\n<div class="comment">\r\n<h3>هل يستطيع البائع تغيير تقييم معين؟\r\n</h3>\r\nالبائع لايستطيع تغيير أي تقييم. يستطيع البائع الرد على أي تقييم سلبي.\r\n\r\n</div>\r\n<div class="comment">\r\n<h3>هل يستطيع البائع إزالة تقييم سلبي؟\r\n</h3>\r\nالبائع لايستطيع إزالة أي تقييم سلبي. \r\n\r\n</div>\r\n\r\n<div class="comment">\r\n<h3>هل يستطيع البائع إلغاء الإشتراك في نظام التقييم؟\r\n\r\n</h3>\r\nالبائع يستطيع إلغاء الإشتراك في نظام التقييم وهذا يترتب عليه إخفاء أي تقييم موجود. عند إعادة الإشتراك في نظام التقييم سوف تظهر جميع التقييمات السابقة.\r\n\r\n</div>\r\n\r\n<div class="comment">\r\n<h3>أرغب في إزالة تقييم سلبي فماهي الطريقة؟\r\n\r\n</h3>\r\nلاتوجد أي طريقة لإزالة أي تقييم سلبي. بالإمكان إلغاء الإشتراك في نظام التقييم اذا كنت غير راضي عن هذا النظام.\r\n\r\n</div>\r\n\r\n\r\n<div class="comment">\r\n<h3>ماذا يترتب على الغش في عملية التقييم؟\r\n\r\n</h3>\r\nعند قيام أي عضو بمحاولة الغش او الغش فعلا في نظام التقييم سوف نقوم بحظر عضويته وإضافة أرقامه للقائمة السوداء ورفع قضية ضده إن لزم الإمر حسب قوانين مكافحة جرائم المعلوماتية في السعودية. \r\n\r\n</div>\r\n\r\n<div class="comment">\r\n<h3>كيف أقوم بتقييم عضو معين؟\r\n</h3>\r\nلتقييم عضو نرجو الضغط على أسم العضو وستجد رابط التقييم.\r\n\r\n</div>\r\n\r\n<div class="comment">\r\n<h3>هل معلوماتي الشخصية مثل رقم الجوال ستظهر في التقييم؟\r\n</h3>\r\nعندما تقوم بالتقييم سوف يظهر أسمك ولن يظهر رقم جوالك.\r\n\r\n</div>\r\n\r\n<br>\r\n\r\n\r\n\r\n<br>\r\n\r\n\r\n هل لديك إقتراح لتطوير نظام التقييم؟ نرجو مراسلتنا هنا \r\n\r\n<br><br>\r\n\r\n\r\n هل لديك شكوى من نظام التقييم؟ نرجو مراسلتنا عبر الضغط هنا \r\n<br>\r\n\r\n\r\n\r\n<br><br>\r\n\r\n\r\n\r\n<br>\r\n'),
(7, '<h2>شروط الإستخدام </h2>\r\n\r\n\r\n\r\n<h3 class="green">مقدمة</h3>\r\nأهلاً بك في سوق المستعمل، الخدمة المقدمة من موقع&nbsp;سوق المستعمل. &nbsp;<br>\r\nإتفاقية الإستخدام هذه تحدد الشروط والأحكام اللازم توفرها عند إستخدامك للخدمة.\r\n\r\n<br>\r\n<br>\r\n\r\n<h3 class="green">شروط وأحكام عامة</h3>\r\n<ul>\r\n<li>عند إستخدامك لهذه الخدمة فأنت مُلزم بالإلتزام بشروط هذة الاتفاقية.</li>\r\n<li>يُمنع إستخدام الخدمة بأي طريقة تخل بقوانين المملكة العربية السعودية و قوانين أي دولة تتوفر بها خدمات سوق المستعمل.</li>\r\n\r\n<li> يُمنع إستخدام هذه الخدمة من قِبل أي مستخدم غير بشري ويستثنى من ذلك المستخدمين الغير بشريين التابعين للشركات التالية فقط:</li>\r\n<ul>\r\n	<li>Google</li>\r\n	<li>Facebook</li>\r\n	<li>Twitter</li>\r\n	</ul>\r\n<li>جميع محتويات هذه الخدمة هي حقوق ملكية فكرية محفوظة لـ “<span style="text-align: start;">موقع&nbsp;سوق المستعمل</span>” ويمنع إستخدامها بأي شكل من الأشكال من أي أطراف أخرى.</li>\r\n<li> لا يُسمح بإستخدام وسيلة التواصل مع المعلنين إلا لغرض شراء السلعة المعلن عنها فقط.</li>\r\n<li> لا يُسمح بإستخدام الخدمة لغرض تجميع معلومات مثل البريد الإلكتروني و أرقام الجوال أو غير ذلك.</li>\r\n<li> لا يقدم الموقع أي ضمان لأي عملية تجارية.</li>\r\n\r\n</ul>\r\n\r\n\r\n\r\n<h3 class="green">شروط العضوية</h3>\r\n\r\n<ul>\r\n<li>يلزم اختيار أسم لائق و مناسب خلال عملية التسجيل.</li>\r\n<li>يلتزم العضو بعدم مشاركة معلومات عضويته الخاص به مع أي أحد. </li>\r\n<li>يلتزم “<span style="text-align: start;">موقع&nbsp;سوق المستعمل</span>” بأتخاذ المعايير اللازمة لحماية البيانات وحفظها، علما بأن شبكة الانترنت ليست وسيلة آمنة بنسبة ١٠٠٪ لحفظ المعلومات السرية.</li>\r\n<li> تتبادل الخدمة بعض المعلومات مع جهازك لغرض تقديم الخدمة لك.</li>\r\n<li>يستخدم الموقع برامج احصائية مثل Google Analytics و ذلك لأجل تطوير الخدمة وتحسينها.</li>\r\n\r\n\r\n</ul>\r\n\r\n\r\n\r\n<h3 class="green">شروط الإعلان</h3>	\r\n<ul>\r\n<li> يلزم أن تكون المادة الإعلانية المعلن عنها سلعة أو خدمة فقط.</li>\r\n<li> يُمنع الإعلان عن أي سلعة تندرج ضمن قائمة السلع الممنوعة.</li>\r\n<li>يجب أن يكون الإعلان كامل التفاصيل وفي القسم الصحيح.</li>\r\n<li> يحق للموقع حذف أي إعلان من دون ذكر سبب الحذف.</li>\r\n<li>يُمنع نسخ أي إعلان من الموقع.</li>\r\n<li>يُمنع استخدام أي جزء من أي إعلان في الموقع.</li>\r\n<li> يلتزم المعلن بأن تكون الصور المضافة في الإعلان لنفس السلعة المعلن عنها.</li>\r\n<li>يلتزم المعلن بعدم إضافة أكثر من ٥ إعلانات في الموقع لنفس السلعة.</li>\r\n\r\n\r\n\r\n</ul>\r\n\r\n\r\n<h3 class="green">شروط الرد و سؤال المعلن</h3>\r\n	\r\n<ul>\r\n<li>يجب الإلتزام بعدم إضافة أي رد يندرج ضمن قائمة الردود الممنوعة.</li>\r\n\r\n</ul>\r\n\r\n<h3 class="green">شروط الرسائل الخاصة</h3>\r\n	\r\n<ul>\r\n<li>يجب الإلتزم بعدم إرسال أي رسالة تندج ضمن  قائمة الرسائل الممنوعة.</li>\r\n\r\n</ul>\r\n\r\n\r\n<br>\r\n\r\n\r\n	<h3 class="green">للمراسلة:</h3><div>موقع سوق المستعمل .. s3ood511@gmail.com</div>'),
(3, '	\r\n<h2>السلع والإعلانات الممنوعة </h2>\r\n\r\n\r\n\r\n<h3 class="green">السلع الممنوعة</h3>\r\nالسلعة الموضحة هي السلع الممنوعة في الموقع. هذه السلع ممنوع الاعلان عنها في الموقع و ممنوع ايضا شرائها عبر الموقع. نحن نقوم بحظر المعلن الذي يقوم بالاعلان عن هذه السلع و نقوم بحظر من يتجاوب معه عبر الرسائل الخاصة أو عبر الردود. نرجو ملاحظة ان ليس هناك تنبيه قبل الحظر وان الحظر نهائي لانقاش فيه.\r\n<br>\r\n<br>\r\n\r\nالسلع الممنوعة هي :\r\n<ul>\r\n<li>جميع السلع الممنوعة حسب قوانين المملكة العربية السعودية.</li>\r\n<li>\r\nالتقسيط و المنتجات البنكية. هذه السلع ممنوعه حتى لوكانت تعتبر شرعية.</li>\r\n\r\n<li> الأدوية والمنتجات الطبية والصحية&#8235;.&#8236; هذه السلع ممنوعه حتى لو كان مسموح بها في قوانين وزارة الصحة وحتى لو كانت سلع موصى بها من الوازرة.</li>\r\n<li>التسويق الشبكي&#8235;.&#8236; يمنع نهائيا اي نوع من التسويق الشبكي مهما كان نوعه او صفته أو طريقته.</li>\r\n<li> الأسلحة بمافيها  الصواعق والمسدسات و الرشاشات واسلحة الحماية الشخصية و مستلزماتها حتى لو كانت مرخضة.</li>\r\n<li> المنتجات الجنسية بكافة أشكالها وأنواعها&#8235;.&#8236;</li>\r\n<li> الأسهم و إدارة المحافظ والعملات وتسويقها وجميع مايتعلق بذلك.</li>\r\n\r\n<li> أجهزة الليزر وأجهزة التجسس و التنصت.</li>\r\n<li>المواقع والمنتديات والخدمات الإلكترونية والإيميلات وبيع العضويات والبرامج.</li>\r\n<li> بيع أي سلعه مجانية. مثال على ذلك الإيميلات وحسابات تويتر وانستقرام وغيرها.</li>\r\n<li> السلع التي فيها إعتداء على حقوق الملكية الفكرية مثلا البرامج المنسوخة والأفلام المنسوخة.</li>\r\n<li> أساور الطاقه</li>\r\n</ul>\r\n\r\n\r\n\r\n<h3 class="green">الإعلانات الممنوعه</h3>\r\nالقائمة التالية تحتوي على أغلب أساليب وطرق الإعلانات الممنوعه في الموقع:\r\n\r\n<ul>\r\n<li>جميع الإعلانات التي لاتتعلق بالبيع والشراء</li>\r\n<li>طرح مواضيع في الموقع. </li>\r\n<li>الإعلان لأجل إضافة إقتراح او مناقشة مشكلة مع الإدارة في الموقع&#8235;.&#8236; الإعلانات مخصصة للبيع والشراء فقط&#8235;.&#8236; إضافة إعلانات عن إقتراحات لتطوير الموقع في المعروضات يلحق الضرر بإعلانات المعلنين في الموقع&#8235;.&#8236; أفضل طريقة للإقتراح أو الشكوى هي الإتصال بنا عبر نموذج اتصل بنا&#8235;.&#8236;</li>\r\n<li>الإعلان غير مكتمل التفاصيل.</li>\r\n<li>إعلان ضعيف الجودة&#8235;.&#8236;</li>\r\n<li>ضعف تواصل المعلن مع الاعضاء المهتمين بالسلعه المعروضة&#8235;.&#8236; مثلا معلن يعلن بيع سياره ثم لايقوم بالرد على الاتصالات او الرد على الرسائل الخاصة&#8235;.&#8236;</li>\r\n\r\n<li>الإعلان في قسم خطأ&#8235;.&#8236; مثلا الإعلان عن طلب سياره في المعروضات&#8235;.&#8236; أو مثلا إعلان عن بيع أثاث في قسم حراج السيارات&#8235;.&#8236; او  مثلا الإعلان عن جيب شيروكي للبيع في قسم فورد&#8235;.&#8236;</li>\r\n<li>إضافة إعلان ولديك عضوية أخرى محظورة. يجب أولا مناقشة الحظر معنا قبل إضافة إي اعلان جديد.</li>\r\n<li>إضافة صورة ليست لنفس السلعه إذا كانت السلعة سيارة حتى لو كان لغرض التوضيح.</li>\r\n<li>إضافة صور لسلعة أخرى غير المعروضة. مثلا معلن يعلن عن بيع جوال مستعمل ثم يعرض صورة لجوال مستعمل اخر من نفس النوع.</li>\r\n<li>إي إعلان يحتوي على إشارة لأي أمر عنصري بكافة أشكاله..</li>\r\n<li>إي إعلان يحتوي على معلومات خطأ سواء كان الخطأ مقصود أو غير مقصود&#8235;.&#8236; مثلا معلن يعلن عن سياره ويذكر انها لم تتعرض لحادث ثم بعد ذلك يثبت أن السياره قد تعرضت لحادث&#8235;.&#8236; يجب على المعلن عدم إضافة أي معلومة عن السلعه إلا التي هو متأكد منها&#8235;.&#8236;</li>\r\n<li>إضافة إعلان بغرض التشهير. إذا كانت لديك شكوى ضد معلن لدينا نرجو مراسلتنا وتوضيح المشكلة. إذا كانت لديك مشكلة مع جهة لاعلاقه لنا بها نرجو الشكوى لدى الجهة المسؤولة عن ذلك.</li>\r\n<li>إضافة عنوان إعلان مخالف لمحتوى الإعلان&#8235;.&#8236; مثلا معلن يكتب في العنوان&#8235;:&#8236; كامري 2011 ثم في الإعلان يعلن عن  طلب كامري 2011&#8235;.&#8236; الزائر عندما يرى العنوان سيعتقد ان هناك عرض عن كامري 2011</li>\r\n<li>نسخ إعلان لمعلن آخر او جزء منه.</li>\r\n<li>الإعلانات العامة  التي  لايتم تحديد السلعه بعينها مثل&#8235;:&#8236; الإعلان بعنوان &#8235;(&#8236;يوجد لدينا اراضي للبيع&#8235;)&#8236; او مثلا الإعلان بعنوان يوجد في معرضنا سيارات للبيع&#8235;.&#8236; الصحيح هو الإعلان عن السلعه ذاتها مثلا يوجد لدينا ارض للبيع مساحة كذا وكذا في حي كذا وكذا بمدينة الرياض مثلا&#8235;.&#8236; او يوجد لدينا سياره موديل كذا وكذا&#8235;.&#8236;</li>\r\n<li>إعلانات التبرع وطلب المساعدة. نظام الدوله يمنع التبرع والعمل الخيري خارج النطاق القانوني المحدد المخصص لذلك.</li>\r\n<li>الإعلانات عن مساهمات وإشتراكات.</li>\r\n<li>التوسل ومساعدة المستولين. نحن نقوم بحظر العضو الذي يقوم بمساعةد المستولين في الموقع.</li>\r\n<li>طلب الواسطة والمساعدات سواء كانت مشروعه أو غير مشروعه. الموقع للسلع فقط</li>\r\n<li>الإعلانات التي تحتوي على سوء إستغلال سلطة. </li>\r\n<li>الإعلان في الردود. </li>\r\n\r\n\r\n</ul>\r\n\r\n\r\n\r\n<h3 class="green">الردود الممنوعة</h3>\r\nالقائمة التالية تحتوي على أغلب الردود الممنوعة:\r\n	\r\n<ul>\r\n<li>الإعلان في الردود.</li>\r\n<li>البخس.</li>\r\n<li>السب و الشتم سواء كان هناك مبرر ام يكن هناك مبرر.</li>\r\n<li>عدم الجدية و عدم الرغبة في الشراء.</li>\r\n<li>التعليق لاجل اضافة نكته او سالفة او خبر. الموقع للبيع والشراء فقط.</li>\r\n<li>الاستهزاء بالسلعة او المعلن.</li>\r\n\r\n\r\n\r\n</ul>\r\n\r\n\r\n<h3 class="green">الرسائل الخاصة الممنوعة</h3>\r\nالقائمة التالية تحتوي على أغلب الرسائل الخاصة الممنوعة:\r\n	\r\n<ul>\r\n<li>الإعلان في الرسائل الخاصة.</li>\r\n<li>السب و الشتم سواء كان هناك مبرر ام يكن هناك مبرر.</li>\r\n\r\n</ul>\r\n\r\n\r\n<br>\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `years`
--

CREATE TABLE IF NOT EXISTS `years` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=61 ;

--
-- Dumping data for table `years`
--

INSERT INTO `years` (`id`, `text`) VALUES
(3, 1960),
(4, 1961),
(5, 1962),
(6, 1963),
(7, 1964),
(8, 1965),
(9, 1966),
(10, 1967),
(12, 1968),
(13, 1969),
(14, 1970),
(15, 1971),
(16, 1972),
(17, 1973),
(18, 1974),
(19, 1975),
(20, 1976),
(21, 1977),
(22, 1978),
(23, 1979),
(24, 1980),
(25, 1981),
(26, 1982),
(27, 1983),
(28, 1984),
(29, 1985),
(30, 1986),
(31, 1987),
(32, 1988),
(33, 1989),
(34, 1990),
(35, 1991),
(36, 1992),
(37, 1993),
(38, 1994),
(39, 1995),
(40, 1996),
(41, 1997),
(42, 1998),
(43, 1999),
(44, 2000),
(45, 2001),
(46, 2002),
(47, 2003),
(48, 2004),
(49, 2005),
(50, 2006),
(51, 2007),
(52, 2008),
(53, 2009),
(54, 2010),
(55, 2011),
(56, 2012),
(57, 2013),
(58, 2014),
(59, 2015),
(60, 2016);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
